Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Icon URL
pl_pl: Ikona URL

source: Custom Size
es_es: Tamaño personalizado
fr_fr: Personnaliser la taille
pl_pl: Rozmiar niestandardowy
ru_ru: Пользовательский Размер

source: Select Icon
es_es: Seleccionar icono
fr_fr: Sélectionner l’icône
pl_pl: Wybierz ikonę
ru_ru: Выбрать Значёк

source: Open in New Tab
es_es: Abrir en una nueva solapa
fr_fr: Ouvrir dans un nouvel onglet
pl_pl: Otwórz w nowej zakładce
ru_ru: Открыть в Новой Вкладке

source: Text has Same Size as Icon
es_es: Texto tiene el mismo tamaño como icono
fr_fr: Texte de taille identique à l'icône
pl_pl: Tekst ma ten sam rozmiar co ikona
ru_ru: Текст имеет такой же Размер как значок

source: Text has Same Color as Icon
es_es: Texto tiene el mismo Color como icono
fr_fr: Texte de couleur identique à l'icône
pl_pl: Tekst ma ten sam kolor co ikona
ru_ru: Текст имеет тот же цвет, как значок

source: Select a type
es_es: Seleccioneu un tipus de publicació
fr_fr: Sélectionnez un Type
pl_pl: Wybierz typ
ru_ru: Выберите Тип

source: Property Status
es_es: Estado de la propiedad
fr_fr: Type de Transaction
pl_pl: Status nieruchomości
ru_ru: Статус Объекта недвижимости

source: Select a status
es_es: Seleccione estado
fr_fr: Sélectionner un État
pl_pl: Wybierz status
ru_ru: Выберите статус

source: Property Label
es_es: Etiqueta de propiedad
fr_fr: Étiquette du bien
pl_pl: Etykieta nieruchomości
ru_ru: Этикетка к Объекту недвижимости

source: Select a label
es_es: Seleccionar una etiqueta
fr_fr: Sélectionnez une étiquette
pl_pl: Zaznacz etykietę
ru_ru: Выберите этикетку

source: Property Location
es_es: Ubicación de la propiedad
fr_fr: Localisation Pays
pl_pl: Lista miejscowości
ru_ru: Местонахождение Объекта недвижимости

source: Select a location
es_es: Seleccione su país
fr_fr: Sélectionner un Pays
pl_pl: Wybierz lokalizację
ru_ru: Выбрать местонахождение

source: Property Sub Location
es_es: Ubicación de la propiedad
fr_fr: Régions
pl_pl: Lista okolic
ru_ru: Уточнённое местоположение Объекта недвижимости

source: Select a sub location
es_es: Seleccione su país
fr_fr: Sélectionner une Région /Ville
pl_pl: Lokalizacja podrzędna
ru_ru: Выбрать уточнённое местонахождение

source: Number of properties to show
es_es: Número de propiedades a mostrar:
fr_fr: Nombre d'annonces à affiche
pl_pl: Ilość pokazywanych nieruchomości
ru_ru: Показать число свойств

source: Number of properties to show. Set value -1 to show all
es_es: Número de propiedades Mostrar. Valor -1 Mostrar todos
fr_fr: Nombre de propriétés à afficher. Définissez la valeur à -1 pour afficher toutes les propriétés
pl_pl: Ilość pokazywanych nieruchomości. Po wpisaniu -1 pojawią się wszystkie
ru_ru: Количество объектов недвижимости. Установить значение -1, чтобы показать все

source: Sort Properties by
es_es: ¿Ordenar Propiedades por ?
fr_fr: Trier les annonces par
pl_pl: Sortuj nieruchomości wg.
ru_ru: Сортировать свойства по

source: How to sort properties to show. Default is sorting by date
es_es: Cómo ordenar propiedades Mostrar. Por defecto es ordenar por fecha
pl_pl: Jak sortować pokazywany nieruchomości. Domyślnie wg daty.
ru_ru: Как отсортировать свойства. По умолчанию сортировка по дате

source: Sort Direction
es_es: Dirección para ordenar
pl_pl: Kierunek sortowania
ru_ru: Направление вида

source: The direction to sort properties, increment or decrement. Default is decrement.
es_es: La dirección para ordenar propiedades, incremento o decremento. Por defecto es decremento.
pl_pl: Kierunek sortowania, malejąco (domyślne ustawienie) lub rosnąco.
ru_ru: Направление для сортировки свойств, инкремента или декремента. По умолчанию уменьшить.

source: Decrement
es_es: decremento
pl_pl: Malejąco
ru_ru: Декремент

source: Increment
es_es: Aumento
pl_pl: Rosnąco
ru_ru: Инкремент

source: The IDX map require using IDX Listing widget on the same page.
es_es: El mapa IDX requieren el uso de widget IDX listado en la misma página.
pl_pl: Mapa IDZ wymaga użycia widżetu IDX Listing na tej samej stronie.
ru_ru: Карта IDX требует использования IDX Listing виджета на той же самой странице.

source: Enable Search Form
es_es: Habilitar la búsqueda
pl_pl: Włącz formularz wyszukiwania
ru_ru: Включить Поисковую Форму

source: Enable search form to show only IDX page.
es_es: Activar el formulario de búsqueda Mostrar sólo la página de IDX.
pl_pl: Włącz formularz wyszukiwania aby pokazywać tylko stronę IDX.
ru_ru: Включить, чтобы в поисковой форме был показан только idx в разделе.

source: Yes, Enable it
es_es: Sí, permiten
pl_pl: Włącz
ru_ru: Да, Включить это

source: Map Height (px)
es_es: Altura del mapa (px)
pl_pl: Wysokość mapy (px)
ru_ru: Высота Карты (px)

source: The maximum height of the map
es_es: La altura máxima del mapa
pl_pl: Maksymalna wysokość mapy
ru_ru: Максимальная высота карты

source: Choose layout for Search form.
es_es: Elegir diseño para el formulario de búsqueda.
pl_pl: Wybierz układ dla formularza wyszukiwania.
ru_ru: Выбрать Макет для Поисковой формы.

source: Yes, disable it
es_es: Sí, desactivarlo
fr_fr: Oui, désactivez-le
pl_pl: Wyłącz
ru_ru: Да, выключить это

source: Show Advanced ( Amenities ) Search
pl_pl: Pokaż wyszukiwanie zaawansowane (udogodnienia)
ru_ru: Показать Расширенный Поиск

source: Disable Search Container
fr_fr: Désactiver le contenu de Recherch
pl_pl: Wyłącz kontener pola wyszukiwania

source: Disable search container will remove the container and background around Search form, it will help if you want to display search form inside other element.
fr_fr: Désactiver le contenu de recherche, va supprimer le contenu et le fond autour du formulaire. Ceci pourra vous aider si vous souhaitez montrer le formulaire de recherche à l'intérieur d'un autre élément.
pl_pl: Wyłączenie kontenera wyszukiwania usunie kontener i tło wokół formularza wyszukiwania. Dzięki temu lepiej będzie się wyświetlać wewnątrz innych elementów.

source: Property Source
pl_pl: Źródło nieruchomości

source: Property Fields
pl_pl: Pola nieruchomości

source: Slider Height (px)
es_es: Altura de regulador (px)
pl_pl: Wysokość slidera (px)
ru_ru: Высота Слайдера (px)

source: The maximum height of the slider
es_es: La altura máxima de la botella
pl_pl: Maksymalna wysokość slidera
ru_ru: Максимальная высота слайдера

source: Show Property Search below the slider.
pl_pl: Pokaż formularz wyszukiwania nieruchomości pod sliderem.
ru_ru: Показать поиск недвижимости под слайдером

source: Enable Advanced search to search with Amenities.
es_es: Habilitar la búsqueda avanzada para buscar con Servicios.
pl_pl: Włącz zaawansowane wyszukiwanie do wyszukiwania udogodnień.
ru_ru: Включить Расширенный поиск для удобства.

source: Search Info Title
es_es: Buscar Titulo
pl_pl: Nazwa okienka z wyszukiwaniem
ru_ru: Название информации поиска

source: The Title of Search Info box, leave it blank for no title.
es_es: El título de la Búsqueda Información caja, déjelo en blanco sin título.
pl_pl: Nazwa okienka z wyszukiwaniem. Zostaw pustą aby się nie wyświetlała.
ru_ru: Название Поисковой формы (не обязательно)

source: Search Info Content
es_es: Búsqueda Información Contenido
pl_pl: Zawartość okienka z wyszukiwaniem
ru_ru: Поиск по Содрежанию

source: The Content of Search Info box, leave it blank for no content.
es_es: El contenido de la Búsqueda Información caja, déjelo en blanco sin contenido.
pl_pl: Zawartość okienka z wyszukiwaniem. Zostaw pustą aby się nie wyświetlała.
ru_ru: Содержание поля поиска (не обязательно)

source: Slider Source
pl_pl: Żródło suwaka

source: Specific Properties ( have to add Property Slide elements )
pl_pl: Specyficzne właściwości (trzeba dodać elementy Slide dla nieruchomości)

source: Conditionally Select Properties ( no need for Property Slide elements )
pl_pl: Warunkowo wybierz nieruchomości (nie ma potrzeby na elementy Slide nieruchomośći)

source: Property field #1
pl_pl: Pole nieruchomości #1

source: Select a fields to change the default settings
pl_pl: Wybierz pola aby zmienić domyślne ustawienia

source: Property field #1 Icon
pl_pl: Ikona pola #1

source: Select an image to change the default icon
pl_pl: Wybierz obraz, aby zmienić domyślną ikonę

source: Property field #2
pl_pl: Pole nieruchomości #2

source: Property field #2 Icon
pl_pl: Ikona pola #2

source: Property field #3
pl_pl: Pole nieruchomości #3

source: Property field #3 Icon
pl_pl: Ikona pola #3

source: Property field #4
pl_pl: Pole Nieruchomość # 4

source: Property field #4 Icon
pl_pl: Ikona pola #4

source: Number of agents to show
es_es: Número de agentes para mostrar:
fr_fr: Nombre d'agents à présenter
pl_pl: Ilu agentów pokazać?
ru_ru: Показать количество агентов

source: Membership Packages (Pricing Table)
es_es: Paquetes de membresía (tabla de precios)
fr_fr: Forfaits d'abonnement (tableau des prix)
pl_pl: Pakiety członkowskie (cennik)
ru_ru: Членские Пакеты (Прайс-лист)

source: You can choose to show either Login form, Register form or both.
es_es: Puede elegir mostrar el formulario de Login, formulario de registro o ambos.
fr_fr: Vous pouvez choisir d'afficher le formulaire d'ouverture de session, le formulaire d'abonnement, ou les deux.
pl_pl: Możesz pokazywac formularz logowania, rejestracji lub oba na raz.
ru_ru: Вы можете выбрать для отображения либо форму входа, либо форму регистрации или и то и другое.

source: Enter text which will be used as description for login form. Leave blank if not needed.
es_es: Introduzca el texto que se utilizará como descripción de formulario de acceso. Dejar en blanco si no es necesario.
fr_fr: Entrez le texte qui sera utilisé comme description du formulaire d'ouverture de session. N'entrez rien si vous n'avez pas besoin de titre.
pl_pl: Wprowadź treść opisującą formularz do logowania, lub zostaw puste.
ru_ru: Введите текст, который будет использоваться как описание для формы входа (не обязательно).

source: Show Register link on this form
es_es: Mostrar enlace de registro en este formulario
fr_fr: Afficher le lien d'abonnement sur ce formulaire
pl_pl: Pokaż link do rejestracji
ru_ru: Показать регистрационную ссылку на эту форму

source: Enter text which will be used as description for register form. Leave blank if not needed.
es_es: Introduzca el texto que se utilizará como descripción para el formulario de registro. Deje en blanco si no es necesario.
fr_fr: Entrez le texte qui sera utilisé comme description du formulaire d'abonnement. N'entrez rien si vous n'avez pas besoin de titre.
pl_pl: Wprowadź treść opisującą formularz do rejestracji, lub zostaw puste.
ru_ru: Введите текст, который будет использоваться как описание для формы регистрации (не обязательно).

source: Display one property
es_es: Mostrar una propiedad
fr_fr: Afficher une annonce
pl_pl: Wyświetl pojedynczą nieruchomość
ru_ru: Отобразить один объект недвижимости

source: Choose a Property
es_es: Elija una propiedad
fr_fr: Choisissez une annonce
pl_pl: Wybierz nieruchomość
ru_ru: Выбрать Недвижимость

source: Choose a style.
es_es: Elegir estilo.
fr_fr: Choisissez un style.
pl_pl: Wybierz styl.
ru_ru: Выберите стиль.

source: List Item
es_es: Lista de Ítems
fr_fr: Liste des annonces
pl_pl: Element listy
ru_ru: Пункт Списка

source: Grid Item
es_es: Elemento de cuadrícula
fr_fr: Grille des annonces
pl_pl: Element siatki
ru_ru: Элемент Сетки

source: Detailed Property
pl_pl: Szczegółowa nieruchomośći

source: Property Slide
es_es: Diapositiva de la Propiedad
fr_fr: Diapositive de l'annonce
pl_pl: Slajd nieruchomości
ru_ru: Слайд Недвижимости

source: Feature Image
es_es: Imagen destacada
fr_fr: Image en Vedette
pl_pl: Obrazek wyróżniający
ru_ru: Характеристика Изображения

source: Choose a property
es_es: Elija una propiedad
fr_fr: Choisissez une annonce
pl_pl: Wybierz nieruchomość
ru_ru: Выбрать недвижимость

source: Blog Grid Item
es_es: Artículo de blog la red
fr_fr: Élément de grille de blogue
pl_pl: Element siatki bloga
ru_ru: Элемент Сетки Блога

source: Progress Bar Item
es_es: Barra de Progreso
fr_fr: Élément de barre de progression
pl_pl: Element paska postępu
ru_ru: Элемент Прогресс Бара

source: Progress ( out of 100 )
es_es: Progreso (sobre 100)
fr_fr: Progression ( sur 100 )
pl_pl: Postęp ( ze 100 )
ru_ru: Прогресс ( из 100 )

source: Column Title
es_es: Título de la columna
fr_fr: Titre de Colonne
pl_pl: Tytuł kolumny
ru_ru: Название Столбца

source: Featured Column
es_es: Columna destacado
fr_fr: Colonne en vedette
pl_pl: Kolumna wyróżniona
ru_ru: Дополнительные Колонки

source: Purchase
es_es: Comprar
fr_fr: Acheter
pl_pl: Kup
ru_ru: Покупка

source: Max Number of Post
es_es: Número de Entrada:
fr_fr: Nombre maximum de Poste
pl_pl: Maksymalna liczba postów
ru_ru: Максимальное Количество Публикаций

source: Hide Post Meta
es_es: Ocultar meta publicaciones
fr_fr: Masquer les métas d'article
pl_pl: Ukryj metadane wpisu
ru_ru: Скрыть Мету Публикации

source: Excerpt length
es_es: Longitud del extracto
fr_fr: Longueur de l’extrait
pl_pl: Długość streszczenia
ru_ru: Длина выдержки

source: Link Title
es_es: Título del enlace
fr_fr: Titre du lien
pl_pl: Tytuł odnośnika
ru_ru: Заголовок Ссылки

source: Pause on Hover
es_es: Pausar en Hover
fr_fr: Pause au survol de la souris
pl_pl: Pauza po najechaniu kursorem
ru_ru: Пауза при наведении курсора

source: Choose the type of this slide: Image, Video or HTML Content
es_es: Elija el tipo de esta diapositiva: Imagen, Video o contenido HTML
fr_fr: Choisissez le type de diapositive : image, vidéo ou contenu HTML
pl_pl: Wybierz typ tego slajdu: obraz, wideo lub treść HTML
ru_ru: Выберите Тип этого слайда: изображение, видео или HTML-содержимое

source: Image Caption
es_es: Leyenda de la imagen
fr_fr: Légende de l'image
pl_pl: Treść podpisu
ru_ru: Заголовок Изображения

source: HTML Content (only for HTML Content slide)
es_es: Contenido HTML (sólo para slide de contenido HTML)
fr_fr: Contenu HTML (seulement pour les diapositives à contenu HTML)
pl_pl: Treść HTML (tylko dla treści HTML w slajdzie)
ru_ru: HTML-содержимое (только для слайда)

source: Responsive Lightbox
es_es: Caja de luz sensible
fr_fr: Lightbox Responsive
pl_pl: Responsywny lightbox
ru_ru: Отзывчивый Лайтбокс

source: Content Type
es_es: Tipo de Contenido
fr_fr: Type de contenu
pl_pl: Rodzaj treści
ru_ru: Тип Содержания

source: Choose the content type of this slide. We support: Image, Iframe (for other site and embed video) and HTML Content
es_es: Elegir el tipo de contenido de esta diapositiva. Apoyamos: imagen, Iframe (para otro sitio e incrustar video) y contenido HTML
fr_fr: Choisissez le type de contenu de cette diapositive. Les éléments suivants sont pris en charge : images, iframe (pour les autres sites et l'intégration de vidéos) et le contenu HTML
pl_pl: Wybierz typ zawartości tego slajdu. Wspieramy: Obraz, iframe (dla innych stron i osadzanego wideo) i zawartość HTML
ru_ru: Выбрать тип содержания для этого слайда. Поддерживаются: изображения, элементы iframe (для другого сайта и вставки видео) и HTML-содержимое

source: HTML Content (only for Inline HTML Lightbox)
es_es: Contenido HTML (sólo para HTML en línea mesa de luz)
fr_fr: Contenu HTML (seulement pour les Lightbox HTML incorporées)
pl_pl: Zawarość HTML (tylko dla Inline HTML Lightbox)
ru_ru: HTML Содержание

source: For Image lightbox, thumbnail of original Image is automatically created if you do not choose any thumbnail.
es_es: Para selección Imagen, miniatura de la imagen original se crea automáticamente si usted no elige cualquier miniatura.
fr_fr: Pour les images Lightbox, les vignettes ou images originales sont automatiquement créées si vous choisissez sans vignette.
pl_pl: Do lightboxa miniatoruka obrazka robiona jest automatycznie, chyba że wybierzesz inną.
ru_ru: Если Вы не выбираете уменьшенного изображения для лайтбокса, оно будет создано автоматически.

source: Thumbnail Style
es_es: Estilo de miniatura
fr_fr: Style de vignette
pl_pl: Styl miniatur
ru_ru: Минималистический Дизайн

source: Title for Thumbnail link.
es_es: Título para el enlace en miniatura.
fr_fr: Titre du lien de la vignette.
pl_pl: Tytuł linku do miniatur.
ru_ru: Заголовок для Короткой ссылки

source: Video (Self Hosted)
es_es: Vídeo (Self Alojado)
fr_fr: Vidéo (hébergement personnel)
pl_pl: Video (na własnym serwerze)
ru_ru: Видео

source: Agent Name
es_es: Nombre del agente
fr_fr: Nom de l’agent
pl_pl: Nazwa agenta
ru_ru: Имя Агента

source: Detail Information
pl_pl: Szczegółowe informacje

source: Select Membership Package
es_es: Seleccione Membresía Paquete
fr_fr: Sélectionner un forfait d'inscription
pl_pl: Wybierz pakiet członkowski
ru_ru: Выбрать Пакет Членства

source: Login Information
es_es: Información de acceso
fr_fr: Données de connexion
pl_pl: Informacje o loginie
ru_ru: Авторизационные данные

source: Manage Login Information of this agent
es_es: Manejo de Información de registro de este agente
fr_fr: Gérer les données d'ouverture de session de cet agent
pl_pl: Zarządzaj informacjami o loginie tego agenta
ru_ru: Управление Авторизационной Информацией об этом агенте

source: Edit Login Info
es_es: Editar Entrar Info
fr_fr: Mettre à jour les données d'ouverture de session
pl_pl: Edytuj informacje o loginie
ru_ru: Редактировать Авторизационную Информацию

source: Create a Login Account
es_es: Crear una cuenta Entrar
fr_fr: Créer un compte d'ouverture de session
pl_pl: Stwórz nowe konto login
ru_ru: Создать Аккаунт

source: User Name
es_es: Nombre de Usuario
fr_fr: Nom d'utilisateur
pl_pl: Użytkownik
ru_ru: Имя Пользователя

source: Password
es_es: Contraseña
fr_fr: Mot de passe
pl_pl: Hasło
ru_ru: Пароль

source: - No Agent -
es_es: Sin Agente
fr_fr: - Pas d'agent -
pl_pl: - Brak agenta -
ru_ru: - Нет Агентов -

source: Unchanged
es_es: Sin cambios
fr_fr: Non changé
pl_pl: Bez zmian
ru_ru: Без изменений

source: If you change agent's package, all the package information will be reset.
es_es: Si se cambia el paquete del agente, se restablecerá toda la información del paquete.
fr_fr: Si vous modifiez le forfait de l'agent, tous les renseignements relatifs au forfait seront réinitialisés.
pl_pl: Jeśli zmienisz pakiet członkowski agenta, wszystkie informacje o pakiecie zostaną zresetowane.
ru_ru: Если вы измените агентский пакет, вся связанная с предыдущим пакетом информация будет сброшена.

source: Free Membership
es_es: Membresía Gratuita
fr_fr: Abonnement gratuit
pl_pl: Darmowe członkowstwo
ru_ru: Свободное Членство

source: + Add new Membership Package
es_es: Añadir un nuevo Plan
fr_fr: + Ajouter un nouveau forfait d'abonnement
pl_pl: + Dodaj nowy pakiet członkowski
ru_ru: + Добавить новый Членский Пакет

source: Unlimited?
es_es: Ilimitado
fr_fr: Illimité?
pl_pl: Nielimitowane?
ru_ru: Неограниченный?

source: Number of Featured
es_es: Número de Destacado
fr_fr: Nombre d'annonces en vedette
pl_pl: Liczba wyróżnionych
ru_ru: Число Показываемых

source: Add Membership Package
es_es: Añadir un nuevo Plan
fr_fr: Ajouter un forfait d'abonnement
pl_pl: Dodaj pakiet członkowski
ru_ru: Добавить Членский Пакет

source: Please enter a username.
es_es: Por favor, introduce un nombre de usuario.
fr_fr: Veuillez saisir votre nom d’utilisateur.
pl_pl: Podaj nazwę użytkownika.
ru_ru: Пожалуйста введите имя пользователя.

source: This username is invalid because it uses illegal characters. Please enter a valid username.
es_es: <strong>ERROR</strong>: Usuario no válido porque tiene caracteres no aceptados. Introduce un nombre de usuario válido.
fr_fr: Ce nom d’utilisateur est invalide, car il contient des caractères invalides. Entrez un nom d’utilisateur valide.
pl_pl: Nieprawidłowe znaki w nazwie użytkownika.
ru_ru: Это имя пользователя недействительно, потому что в нём используются недопустимые символы. Пожалуйста, введите действительное имя пользователя.

source: This username is already registered. Please choose another one.
es_es: Este nombre de usuario ya está registrado. Por favor elige otro.
fr_fr: Ce nom d’utilisateur existe déjà. Choisissez-en un autre.
pl_pl: Taki użytkownik już jest zarejestrowany.
ru_ru: Это имя пользователя уже зарегистрировано. Пожалуйста, выберите другое.

source: Please type your e-mail address.
es_es: Por favor ingresa tu dirección de e-mail.
fr_fr: Entrez votre adresse électronique.
pl_pl: Podaj Twój e-mail.
ru_ru: Введите ваш e-mail адрес.

source: The email address isn't correct.
es_es: El Correo Electronico es n&#8217;t incorrecto.
fr_fr: L’adresse e-mail n’est pas correcte.
pl_pl: E-mail jest niepoprawny.
ru_ru: E-mail адрес не корректен.

source: This email is already registered, please choose another one.
es_es: Este E-Mail ya está registrado, por favor utiliza otro.
fr_fr: Cette adresse email est déjà enregistrée. Veuillez en choisir une autre.
pl_pl: Taki e-mail już jest zarejestrowany.
ru_ru: Эта электронная почта уже зарегистрирована, пожалуйста, выберите другую.

source: There's an unknown error. Please retry or contact Administrator.
es_es: Hay un error desconocido. Por favor, vuelva a intentarlo o Administrador de contactos.
fr_fr: Une erreur inconnue est survenue. Réessayez ou contacter l'administrateur.
pl_pl: Nieznany błąd. Spróbój ponownie lub skontaktuj się z Administratorem.
ru_ru: Возникла неизвестная ошибка. Попробуйте осуществить операцию повторно, или свяжитесь с Администратором.

source: Agents & Membership
pl_pl: Agenci i Członkostwo
ru_ru: Агенты и Членство

source: Agents &amp; Membership Settings
es_es: Agentes y parámetros de configuración de afiliación
fr_fr: Agents & paramètres d''abonnements
pl_pl: Agenci &amp; ustawienia członkostwa
ru_ru: Агенты &amp; Свойства Членства

source: Agent Archive base (slug)
es_es: Base de Archivo Agente (babosa)
fr_fr: Base d'archives des agents (slug)
pl_pl: Baza archiwum agentów (slug)
ru_ru: Архивная база Агентов

# slug
source: agents
es_es: agentes
fr_fr: Agents Immobiliers
pl_pl: agenci
ru_ru: Агенты

source: This option will affect the URL structure on your site. If you made change on it and see an 404 Error, you will have to go to <a href="%s" target="_blank">Permalink Settings</a><br/> and click "Save Changes" button for reseting WordPress link structure.
es_es: Esta opción afectará a la estructura de URL de su sitio. Si usted hizo cambio en él y ver un mensaje de Error 404, tienes que ir a la <a href="%s" target="_blank">Configuración de enlace permanente</a><br>y haz clic en el botón "Guardar cambios" para restablecer la estructura de enlace de WordPress.
fr_fr: Cette option aura un impact sur la structure URL de votre site. Si vous avez apporté des changements et qu'un message d'erreur 404 apparaît, vous devez aller à <a href="%s" target="_blank">Paramètres du permalien</a><br/> et cliquer sur le bouton « Enregistrer les changements » pour réinitialiser la structure des liens WordPress.
pl_pl: Opcja ta będzie miała wpływ na strukturę adresów URL na swojej stronie. Jeśli dokonano zmian oraz wyskoczył błąd 404, trzeba będzie udać się do <a href="%s" target="_blank">Permalink Ustawienia</a> <br/> i kliknąć "Zapisz zmiany" aby zresetować structure linków Wordpressa.
ru_ru: Этот параметр будет влиять на структуру адреса вашего сайта. Если Вы сделали здесь изменения и видите ошибку 404, вам нужно перейти <a href="%s" target="_blank">ссылка настройки</a><br/> и нажать "сохранить изменения".

source: Only Show Agent with Property
es_es: Sólo mostrar Agente de la Propiedad
fr_fr: Afficher seulement les agents qui possèdent des annonces
pl_pl: Pokaż tylko z Agenta a nieruchomościami
ru_ru: Показывать только Агентов с объектами Недвижимости
