Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Not Found.
es_es: No encontrado
fr_fr: Pas Trouvé
pl_pl: Nie znaleziono.
ru_ru: Не найдено.

source: Pay Now
es_es: Pagar ahora
fr_fr: Payer Maintenant
pl_pl: Zapłać
ru_ru: Оплатить

source: Pay with Paypal
es_es: Pagar con PayPal
fr_fr: Payer avec Paypal
pl_pl: Zapłać poprzez Paypal
ru_ru: Оплата с помощью PayPal

source: My Properties
es_es: Mis propiedades
fr_fr: Mes Annonces
pl_pl: Moje nieruchomości
ru_ru: Недвижимость

source: Permanent link to: "%s"
es_es: Enlace permanente a %s
fr_fr: Lien permanent vers: "% s\
pl_pl: Stały link do "%s"
ru_ru: Постоянная ссылка к: "%s"

source: Not Paid
es_es: No pagado
fr_fr: Non payé
pl_pl: Nie zapłacono
ru_ru: Не оплачено

source: Paid
es_es: Pagado
fr_fr: Payé
pl_pl: Zapłacono
ru_ru: Оплачено

source: Featured
es_es: Top!
fr_fr: À la une
pl_pl: Wyróżnione
ru_ru: Показывать

source: Waiting for Approval
es_es: Esperando aprobación
fr_fr: En attente d'approbation
pl_pl: Oczekiwanie na akceptację
ru_ru: Ожидание подтверждения

source: Submission Fee
es_es: Precio por anuncio
fr_fr: Frais d’abonnement
pl_pl: Opłata za wprowadzenie
ru_ru: Заявка

source: Featured Fee
es_es: Tarifa Destacada
fr_fr: Frais de service de mise en vedette
pl_pl: Opłata za wyróżnienie
ru_ru: Показаывать

source: Edit this Property
es_es: Editar propiedad
fr_fr: Modifier cette annonce
pl_pl: Edytuj nieruchomość
ru_ru: Редактировать информацию о недвижимости

source: Sold/Rent
es_es: Vendido / Alquiler
fr_fr: Vendue ou louée
pl_pl: Zrealizowana
ru_ru: Продажа/Аренда

source: Mark As Sold/Rent
es_es: Marcar como Vendido / Alquiler
fr_fr: Marquer comme vendue/louée
pl_pl: Oznacz jako wycofane
ru_ru: Пометить как Продано / Аренда

source: Can't edit this property
es_es: No se puede editar esta propiedad
fr_fr: Impossible de modifier cette annonce
pl_pl: Nie można edytować tej nieruchomości
ru_ru: Не менять информацию о этой недвижимости

source: Featured Property
es_es: Propiedad Destacada
fr_fr: Annonce Vedette
pl_pl: Wyróżniona nieruchomość
ru_ru: Показать недвижимость

source: Can't set featured
es_es: No se puede establecer destacado
fr_fr: Mise en vedette impossible
pl_pl: Nie można wyróżnić
ru_ru: Не показывать

source: Make this a featured Property.
es_es: Haga de esto una Inmueble anunciado.
fr_fr: Passer cette annonce en annonce vedette !
pl_pl: Wyróźnij nieruchomość
ru_ru: Сделать видимой информацию об этой недвижимости

source: Delete this Property
es_es: Borrar Propiedad
fr_fr: Supprimer cette annonce
pl_pl: Usuń nieruchomość
ru_ru: Удалить недвижимость

source: You don't have any properties yet!
es_es: No tienes propiedades todavía!
fr_fr: Vous n'avez pas encore d'annonces !
pl_pl: Nie masz jeszcze żadnych nieruchomości!
ru_ru: У Вас пока нет никаких свойств

source: My Profile
es_es: Mi Perfil
fr_fr: Mon profil
pl_pl: Mój profil
ru_ru: Мой Профиль

source: Welcome back, %s
es_es: Bienvenido, %s
fr_fr: Bienvenu (e), %s
pl_pl: Cześć, %s
ru_ru: С возвращением, %s

source: Name
es_es: Nombre
fr_fr: Prénom & Nom de L'agent
pl_pl: Nazwisko
ru_ru: Имя

source: About me
es_es: Sobre mí
fr_fr: Nom de L'agence :
pl_pl: O mnie
ru_ru: О мне

source: Recommended size: 370x500
es_es: Tamaño recomendada: 370x500
fr_fr: Taille recommandée : 370 x 500
pl_pl: 370x500 to rekomendowany rozmiar
ru_ru: Рекомендуемое разрешение: 370x500

source: Choose Image
es_es: Seleccionar imagen
fr_fr: Logo d'agence
pl_pl: Wybierz obraz
ru_ru: Выбрать изображение

source: Social Network
es_es: Red social
fr_fr: Réseaux Sociaux
pl_pl: Sieć społecznościowa
ru_ru: Социальная сеть

source: Update
es_es: Actualizar
fr_fr: Mettre à jour
pl_pl: Aktualizacja
ru_ru: Обновить

source: Change Password
es_es: Cambiar La Contraseña
fr_fr: Changer de mot de passe
pl_pl: Zmień hasło
ru_ru: Изменить пароль

source: Old Password
es_es: Contraseña anterior
fr_fr: Ancien mot de passe
pl_pl: Stare hasło
ru_ru: Старый пароль

source: New Password
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
pl_pl: Nowe hasło
ru_ru: Новый пароль

source: Confirm New Password
es_es: Confirme su nueva contraseña
fr_fr: Confirmer le nouveau mot de passe
pl_pl: Potwierdź nowe hasło
ru_ru: Править новый пароль

source: Submit Property
es_es: Subir propiedad
fr_fr: Publier une annonce
pl_pl: Umieść obiekt
ru_ru: Принять

source: Add Property
es_es: Añadir Propiedad
fr_fr: Ajouter une annonce
pl_pl: Dodaj nieruchomość
ru_ru: Добавить недвижимость

source: Edit Property
es_es: Editar propiedad
fr_fr: Editer l’annonce
pl_pl: Edytuj nieruchomość
ru_ru: Править информацию о недвижимости

source: Update Property
es_es: Actualizar Propiedad
fr_fr: Mettre à jour le bien
pl_pl: Aktualizacja
ru_ru: Обновить информацию о недвижимости

source: Please upgrade your membership before you can make this listing featured.
es_es: Por favor, actualice su membresía antes de poder hacer este anuncio destacado.
fr_fr: Pour mettre cette annonce en vedette, vous devez d'abord rehausser votre forfait d'abonnement.
pl_pl: Zmień swój plan członkowski żeby móc wyróżnić nieruchomość
ru_ru: Чтобы сделать этот листинг видимым, пожалуйста, обновите ваш статус

source: Make this listing featured. The number of featured items will be subtracted from your package.
es_es: Hacer este anuncio destacados. El número de elementos destacados se restará de su paquete.
fr_fr: Mettre cette inscription en vedette. Le nombre d'éléments en vedette sera soustrait de votre forfait.
pl_pl: Wyróżnij tą nieruchomość. Ilość wyróżnionych nieruchomości zostanie odjęta od wykupionego planu
ru_ru: Сделайте это объявление видимым. Число рекомендуемых товаров будет вычтено из Вашего пакета.

source: You can make this listing featured after your property is approved.
es_es: Usted puede hacer esta lista aparece después de que su propiedad está aprobado.
fr_fr: Vous pourrez mettre cette inscription en vedette lorsqu'elle sera approuvée.
pl_pl: Będziesz mógł wyróżnić nieruchomość gdy zostanie zatwierdzona.
ru_ru: Вы можете сделать это объявление видимым после того, как Ваши права на эту недвижимость будут одобрены.

source: Make this listing featured from Your Properties list.
es_es: Hacer este anuncio destacados de su lista de Propiedades.
fr_fr: Mettre cette annonce en vedette à partir de votre liste d'annonces
pl_pl: Wyróżnij tą nieruchomość z listy Twoje Nieruchomości
ru_ru: Сделайте это объявление видимым из Вашего списка недвижимости

source: Sorry, your session is expired or you submitted an invalid property form.
es_es: Lo sentimos, tu sesión ha caducado o se ha presentado una forma de propiedad no válido.
fr_fr: Désolé. Votre session est expirée ou le formulaire d'annonce que vous avez soumis est invalide.
pl_pl: Niestety, Twoja sesja wygasła lub wysłałeś niewłaściwy formularz nieruchomości
ru_ru: Извините, Ваша сессия истекает, или Вы представили недействительную форму недвижимости.

source: There's an unknown error when creating an agent profile for your account. Please resubmit your property or contact Administrator.
es_es: Hay un error desconocido al crear un perfil de agente para su cuenta. Por favor, vuelva a enviar su propiedad o administrador de contactos.
fr_fr: Une erreur inconnue est survenue. Soumettez de nouveau lannonce ou contacter l'administrateur.
pl_pl: Wystąpił nieznany błąd podczas tworzenia profilu agenta dla Twojego konta. Wyślij ponownie nieruchomość albo skontaktuj się z Administratorem.
ru_ru: Во время создания профиля агента для Вашего счёта возникла неизвестная ошибка.

source: There's an unknown error. Please resubmit your property or contact Administrator.
es_es: Hay un error desconocido. Por favor, vuelva a enviar su propiedad o administrador de contactos.
fr_fr: Une erreur inconnue est survenue. Soumettez à nouveau votre annonce ou contacter l'administrateur.
pl_pl: Wystąpił nieznany błąd. Wyślij ponownie nieruchomość albo skontaktuj się z Administratorem.
ru_ru: Во время создания профиля агента, возникла неизвестная ошибка. Пожалуйста, повторно разместите информацию, или свяжитель с Администратором

source: Please submit a title for your property
es_es: Por favor añade un título para la propiedad
fr_fr: Veuiller indiquer un titre pour votre annonce
pl_pl: Nadaj nazwę nieruchomości
ru_ru: Пожалуйста, укажите название для своей недвижимости

source: Please input a description for your property
es_es: Por favor introduce una descripción de su propiedad
fr_fr: Ajouter une description à votre annonce
pl_pl: Dodaj opis nieruchomości
ru_ru: Пожалуйста, введите описание для своей недвижимости

source: Your property needs at least one image
es_es: Su propiedad necesita al menos una imagen
fr_fr: L'annonce doit comporter au moins une image
pl_pl: Dodaj zdjęcie
ru_ru: Нужно разместить минимум 1 изображение

source: Your property needs a specific address
es_es: Su propiedad necesita una dirección específica
fr_fr: L'annonce doit comporter une adresse spécifique
pl_pl: Dodaj lokalizację
ru_ru: Нужно указать адресс

source: There's an unknown error when inserting your property to database. Please resubmit your property or contact Administrator.
es_es: Hay un error desconocido al insertar su propiedad a la base de datos. Por favor, vuelva a enviar su propiedad o administrador de contactos.
fr_fr: Une erreur inconnue est survenue lors de l'insertion de l'annonce dans la base de données. Soumettez de nouveau l'annonce ou contacter l'administrateur.
pl_pl: Wystąpił nieznany błąd podczas dodawania nieruchomości do bazy danych. Wyślij ponownie nieruchomość albo skontaktuj się z Administratorem.
ru_ru: Во время размещения информации в Вашей базе данных, возникла неизвестная ошибка. Пожалуйста, повторно разместите информацию, или свяжитесь с Администратором.

source: A user has just submitted a listing on %s and it's now waiting for your approval. To approve or reject it, please follow this link: %s
es_es: Un usuario acaba de presentar un listado en%s, y ahora está a la espera de su aprobación. Aprobar o rechazar, por favor, siga este enlace:%s
fr_fr: Un utilisateur vient de soumettre une inscription sur %s qui est maintenant en attente d'approbation. Pour approuver ou refuser cette inscription, suivez ce lien : %s
pl_pl: Użytkownik dodał nieruchomość na %s i czeka na Twoją akceptację. Aby ją zaakceptować lub odrzucić kliknij tutaj: %s
ru_ru: Пользователь только что представил объявление на %s , и теперь ждёт Вашего одобрения. Чтобы одобрить, или отклонить его, пожалуйста, пройдите по этой ссылке: %s

source: [%s] New submission needs approval
es_es: [%s] Nueva presentación necesita la aprobación
fr_fr: [%s] Une nouvelle soumission doit être approuvée
pl_pl: [%s] Nowa nieruchomość wymaga akceptacji
ru_ru: [%s] Требуется одобрение

source: A user has just submitted a listing on %s. You can check it at %s
es_es: Un usuario acaba de presentar un listado en%s. Puede comprobarlo en%s
fr_fr: Un utilisateur vient de soumettre une inscription sur %s. Vous pouvez la consulter à %s
pl_pl: Użytkownik właśnie dodał nieruchomość na %s. Możesz ją sprawdzić tutaj: %s
ru_ru: Пользователь только что представил объявление на %s . Вы можете проверить его в %s

source: [%s] New property submission
es_es: [%s] Nueva presentación propiedad
fr_fr: [%s] Nouvelle soumission d'annonce
pl_pl: [%s] Nowa nieruchomość
ru_ru: [%s] Новое представление недвижимости

source: There's an unknown error when updating your property. Please resubmit your property or contact Administrator.
es_es: Hay un error desconocido al actualizar su propiedad. Por favor, vuelva a enviar su propiedad o administrador de contactos.
fr_fr: Une erreur inconnue est survenue lors de la mise à jour de l'annonce. Soumettez-là de nouveau ou contacter l'administrateur.
pl_pl: Wystąpił nieznany błąd podczas aktualizacji Twojej nieruchomości. Wprowadź zmiany ponownie albo skontaktuj się z Administratorem.
ru_ru: Во время обновления информации о Вашей недвижимости, возникла неизвестная ошибка. Пожалуйста, повторно разместите информацию, или свяжитесь с Администратором.

source: A user has just edited one of his listings and it's now waiting for your approval. To approve or reject it, please follow this link: %s
es_es: Un usuario acaba de editar uno de sus anuncios y ahora está esperando su aprobación. Aprobar o rechazar, por favor, siga este enlace:%s
fr_fr: Un utilisateur vient de mettre à jour l'une de ses inscriptions qui est maintenant en attente d'approbation. Pour approuver ou refuser cette inscription, suivez ce lien : %s
pl_pl: Użytkownik edytował swoje nieruchomości i czeka na akceptację zmian. Aby to zrobić, kliknij tu: %s
ru_ru: Пользователь только что отредактировал один из своих списков, и теперь ждет Вашего одобрения. Чтобы одобрить или отклонить его, пожалуйста, пройдите по этой ссылке: %s

source: A user has just edited one of his listings. You can check it at %s
es_es: Un usuario acaba de editar uno de sus anuncios. Puede comprobarlo en%s
fr_fr: Un utilisateur vient d'éditer une de ses annonces. Vous pouvez vérifier à % s
pl_pl: Użytkownik właśnie edytował nieruchomość. Możesz ją sprawdzić tutaj: %s
ru_ru: Пользователь только что отредактировал один из своих списков. Вы можете проверить его в %s

source: [%s] A listing has been edited
es_es: [%s] Un registro ha sido editado
fr_fr: [%s] Une inscription a été mise à jour
pl_pl: [%s] Nieruchomość została edytowana
ru_ru: [%s] Объявление было отредактировано

source: Your current package doesn't let you publish properties anymore! You will have to upgrade your membership first.
es_es: Su paquete actual no le permite publicar propiedades más! Usted tendrá que actualizar su membresía primera.
fr_fr: Votre forfait actuel ne vous permet pas de soumettre d'autres annonces ! Vous devez d'abord rehausser votre forfait d'abonnement.
pl_pl: Twój pakiet nie umożliwia publikacji kolejnych nieruchomości. Musisz najpierw zmienić swój plan członkowski.
ru_ru: Ваш текущий пакет имеет ограничения! Рекомендуем обновить свой статус.

source: Sorry, you don't have the permission to submit any property!
es_es: Lo sentimos, usted no tiene permiso para presentar cualquier inmueble!
fr_fr: Désolé. Vous n'avez pas la permission de soumettre une annonce !
pl_pl: Nie masz uprawnień
ru_ru: Извините, у Вас нет разрешения публиковать информацию о недвижимости!

source: Close
es_es: Cerrar
fr_fr: Fermer
pl_pl: Zamknij
ru_ru: Закрыто

source: Property Description & Price
es_es: Descripción y Precio de la propiedad
fr_fr: Description & Prix
pl_pl: Opis nieruchomości
ru_ru: Описание недвижимости и Цена

source: Title
es_es: Título
fr_fr: Titre
pl_pl: Tytuł
ru_ru: Название

source: Type
es_es: Tipo
fr_fr: Type de bien
pl_pl: Typ
ru_ru: Тип

source: Description
es_es: Descripción
pl_pl: Opis
ru_ru: Описание

source: Price
es_es: Precio
fr_fr: Prix
pl_pl: Cena
ru_ru: Цена

source: Before price label (ex: "from")
pl_pl: Od

source: After price label (ex: "per month")
es_es: Después de la etiqueta de precio (por ejemplo "por mes")
fr_fr: Après le Prix ( ex : « par mois »)
pl_pl: Określenie po cenie (np. "miesięcznie")
ru_ru: После указанной цены (исключая: "в месяц")

source: Property Images
es_es: Fotos de la Habitación / Apartamento
fr_fr: Images de l'annonce
pl_pl: Zdjęcia
ru_ru: Изображения недвижимости

source: At least 1 image is required for a valid submission. The featured image will be used to dispaly on property listing page.
es_es: Al menos 1 imagen se requiere para una presentación válida. La imagen ofrecida se utiliza para dispaly en la página listado de propiedad.
fr_fr: Au moins une image est requise pour pour valider l'annonce L'image sélectionnée sera utilisée pour être présentée en premier sur la page " liste des annonces"
pl_pl: Musisz dodać przynajmniej 1 zdjęcie. Wybrane zdjęcie będzie wyświetlane na liście nieruchomości.
ru_ru: Требуется по крайней мере 1 изображение. Это изображение будет отображаться на странице списка недвижимости.

source: Floor Plan
pl_pl: Rzut

source: Additional Info
es_es: Información adicional
fr_fr: Information complémentaire
pl_pl: Dodatkowe informacje
ru_ru: Дополнительная информация

source: Listing Location
es_es: Ubicación de la propiedad
fr_fr: Localisation de l’annonce
pl_pl: Lokalizacja listingu
ru_ru: Местоположение Объявления

source: Address
es_es: Domicilio
fr_fr: Indiquez la ville
pl_pl: Adres
ru_ru: Адрес

source: Location
es_es: Ubicación
fr_fr: Pays
pl_pl: Miejscowość
ru_ru: Местоположение

source: Sub Location
es_es: Sub Ubicación
fr_fr: Région
pl_pl: Okolica
ru_ru: Уточнённое местоположение

source: Latitude (Google Maps)
es_es: Latitud
pl_pl: Szerokość geogr.
ru_ru: Широта (Google Maps)

source: Longitude (Google Maps)
es_es: Longitud (para Google Maps)
pl_pl: Długość geogr.
ru_ru: Долгота (Google Maps)

source: Search your map
es_es: Encuentre su propiedad
fr_fr: Rechercher une ville
pl_pl: Szukaj na mapie
ru_ru: Поиск по карте

source: Bedrooms
es_es: Dormitorios
fr_fr: Chambres
pl_pl: Pokoje
ru_ru: Спальня

source: Bathrooms
es_es: Baños
fr_fr: Salle de bains
pl_pl: Łazienki
ru_ru: Санузел

source: Property Type
es_es: Tipo de propiedad
fr_fr: Type de bien
pl_pl: Typ nieruchomosci
ru_ru: Тип Недвижимости

source: Featured Submission
es_es: Característica enviada
fr_fr: Annonce en vedette
pl_pl: Wyróżniona nieruchomość
ru_ru: Отображение представления

source: Property Video
es_es: Vídeo de la Propiedad
fr_fr: Vidéo du bien
pl_pl: Wideo nieruchomości
ru_ru: Видео недвижимости

source: Video Embedded
es_es: Vídeo incorporado
fr_fr: Vidéo intégrée
pl_pl: Wideo osadzone (embedded)
ru_ru: Встроить видео

source: Enter a Youtube, Vimeo, Soundcloud, etc... URL. See supported services at %s
es_es: Introduzca una Youtube, Vimeo, Soundcloud, etc ... URL. Ver servicios soportados en%s
fr_fr: Entrez une adresse URL YouTube, Vimeo, Soundcloud, etc. Consultez les services pris en charge à %s
pl_pl: Podaj link do Youtube, Vimeo, Soundcloud itd. Lista obsługiwanych serwisów: %s
ru_ru: Войдите в YouTube, Vimeo, Soundcloud, и т.д.. Посмотрите поддерживаемые услуги в %s

source: Amenities & Features
es_es: Otros
fr_fr: Équipements & Caractéristiques
pl_pl: Udogodnienia i cechy
ru_ru: Удобства и Особенности

source: Additional Information
pl_pl: Dodatkowe Informacje

source: Label
es_es: Etiqueta
fr_fr: Étiquette
pl_pl: Etykieta
ru_ru: Ярлык

source: Your submission will be reviewed by Administrator before it can be published
es_es: Su presentación será revisada por administrador antes de ser publicados
fr_fr: Votre soumission sera examinée par l'administrateur avant d'être publiée
pl_pl: Twoja nieruchomość zostanie sprawdzona przez Administratora przed opublikowaniem.
ru_ru: Для публикации размещённой Вами информация требуется подтверждения Администратора.

source: Your property will be unpublished for Administrator to review your changes
es_es: Su propiedad será inédito para el administrador para revisar sus cambios
fr_fr: Votre annonce ne sera pas publiée afin que l'administrateur examine les changements apportés
pl_pl: Twoja nieruchomość nie będzie opublikowana dopóki nie sprawdzi jej Administrator.
ru_ru: Ваша информация будет направлена Администратору для рассмотрения изменений

source: Agents Listing
es_es: Agentes de venta
fr_fr: Annuaire des agences et agents immobiliers
pl_pl: Nieruchomości agenta
ru_ru: Объявления Агентов

source: Properties
es_es: Propiedades Recientes
fr_fr: Annonces
pl_pl: Nieruchomości
ru_ru: Недвижимость

source: There are <span>One Comment</span> in this post
pl_pl: Jest <span>jeden komentarz</span> do tego postu
ru_ru: На одной публикации Есть <span>комментарий</span>

source: Comment navigation
es_es: Navegación de comentarios
fr_fr: Navigation
pl_pl: Nawiguj po komentarzach
ru_ru: Расположение комментария

source: &larr; Older Comments
es_es: Comentarios anteriores
fr_fr: &larr; Anciens Commentaires
pl_pl: &larr; starsze komentarze
ru_ru: &larr; Старые комментарии

source: Newer Comments &rarr;
es_es: Comentarios más recientes &rarr;
fr_fr: Commentaires récents &rarr;
pl_pl: Nowsze komentarze &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
es_es: Los comentarios están deshabitados
fr_fr: Les commentaires sont fermés.
pl_pl: Komentowanie wyłączone.
ru_ru: Комментарии закрыты

source: Send Comment
es_es: Enviar comentario
fr_fr: Envoyer un commentaire
pl_pl: Wyślij komentarz
ru_ru: Отправить комментарий

source: Type:
pl_pl: Typ:

source: Location:
pl_pl: Lokalizacja:

source: Page should be accesible only via the compare button
pl_pl: Strona powinna być dostepna tylko poprzez przycisk Porównaj

source: Top Menu
es_es: Menú superior
pl_pl: Menu główne
ru_ru: Верхнее меню

source: Primary Menu
es_es: Menú Principal
fr_fr: menu principal
pl_pl: Pierwsze Menu
ru_ru: Основное меню

source: Footer Menu
es_es: Menú del Pie de página
fr_fr: Menu du pied de page
pl_pl: Menu stopki
ru_ru: Меню подвала

source: Install Required Plugins
es_es: Instale Plugins Requeridos
fr_fr: Installer les extensions requises
pl_pl: Zainstaluj wymagane Pluginy
ru_ru: Установить необходимые плагины

source: Install Plugins
es_es: Instalar Plugins
fr_fr: Installer les extensions
pl_pl: Zainstaluj Pluginy
ru_ru: Установить плагины

source: Installing Plugin: %s
es_es: Instalando Plugin: %s
fr_fr: Installation de l'extension : %s
pl_pl: Instalowanie Pluginu %s
ru_ru: Установить плагин: %s

source: Updating Plugin: %s
pl_pl: Aktualizacja wtyczki:%s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API de plugins.
fr_fr: Quelque chose n’a pas fonctionné avec l’API de l'extension.
pl_pl: Coś poszło nie tak z wtyczką API.
ru_ru: Что-то пошло не так с API плагином.

source: This theme requires the following plugin: %1$s.
pl_pl: Ten motyw wymaga pluginu %1$s.
ru_ru: Эта тема требует следующего плагина: %1$s.

source: This theme recommends the following plugin: %1$s.
pl_pl: Dla tego motywu zalecamy instalację wtyczki: %1$s.
ru_ru: Этой теме рекомендуется следующий плагин: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
pl_pl: Następująca wtyczka musi być zaktualizowana do najnowszej wersji aby zapewnić maksymalną kompatybilność z motywem: %1$s.
ru_ru: Чтобы гарантировать максимальную совместимость с этой темой, следующий плагин должен быть обновлен до последней версии: %1$s .

source: There is an update available for: %1$s.
pl_pl: Jest dostępna aktualizacja:%1$s.

source: The following required plugin is currently inactive: %1$s.
pl_pl: Wymagana wtyczka jest nieaktywna: %1$s.
ru_ru: Этот необходимый плагин сейчас не активен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
pl_pl: Zalecana wtyczka jest nieaktywna: %1$s.
ru_ru: Этот рекомендуемый плагин сейчас не активен: %1$s.

source: Begin installing plugin
pl_pl: Rozpocznij instalację wtyczki
ru_ru: Начните установку плагина

source: Begin updating plugin
pl_pl: Rozpocznij aktualizację wtyczki

source: Begin activating plugin
pl_pl: Aktywuj wtyczkę
ru_ru: Начните активацию плагина

source: Return to Required Plugins Installer
es_es: Volver a Instalador Plugins Necesarios
fr_fr: Retourner à l'interface d'installation des extensions requises
pl_pl: Wróć do Instalatora Wymaganych Wtyczek
ru_ru: Вернутся к установщику плагинов

source: Return to the Dashboard
es_es: Regresar al Panel de Control
pl_pl: Powróc do Panelu
ru_ru: Вернутся в Консоль

source: Plugin activated successfully.
es_es: Plugin activado correctamente.
fr_fr: Extension activée avec succès.
pl_pl: Wtyczka aktywowana pomyślnie
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
pl_pl: Następująca wtyczka aktywowana pomyślnie.
ru_ru: Этот плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
pl_pl: Nic nie zrobiłem. Wtyczka%1$s jest już aktywna.
