Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Please waiting, not exit page.
pl_pl: Poczekaj, nie opuszczaj strony.

source: Welcome to %s,
pl_pl: Witaj na %s,

source: If it is the first time you install this theme, you should go and check the basic setting.
pl_pl: Jeśli instalujesz ten motyw po raz pierwszy, powinieneś najpierw sprawdzić ustawienia podstawowe.

source: Go to Quick Setup
pl_pl: Przejdź do szybkich ustawień

source: Skip Setup
pl_pl: Pomiń Ustawienia

source: Noo Settings
pl_pl: Ustawienia Noo

source: Done
pl_pl: Gotowe

source: Quick Setup
pl_pl: Szybkie ustawienia

source: Import Demo
pl_pl: Importuj Demo

source: Cancel
es_es: Cancelar
fr_fr: Annuler
pl_pl: Anuluj
ru_ru: Завершить

source: License
pl_pl: Licencja

source: License key:
pl_pl: Klucz licencji

source: The purchase code you get from ThemeForest
pl_pl: Kod zakupu z ThemeForest

source: <a target="_blank" href="%s">How to get License key?</a>
pl_pl: <a target="_blank" href="%s">Jak uzyskać klucz licencji?</a>

source: Settings
es_es: Ajustes
fr_fr: Paramètres
pl_pl: Ustawienia
ru_ru: Свойства

source: Import Post
pl_pl: Importuj post

source: Import Nav Menu
pl_pl: Importuj Nav Menu

source: Import Comment
pl_pl: Importuj komentarz

source: Install Demo
pl_pl: Instaluj Demo

source: Base Element
es_es: Elemento Base
fr_fr: Élément de base
pl_pl: Podstawowy Element
ru_ru: Базовый Элемент

source: Row
es_es: Fila
fr_fr: Rangée
pl_pl: Wiersz
ru_ru: Строка

source: Column
es_es: Columna
fr_fr: Colonne
pl_pl: Kolumna
ru_ru: Столбец

source: Animation Block
es_es: Animación Bloquear
fr_fr: Bloc d'animation
pl_pl: Zablokuj Animację
ru_ru: Анимационный Блок

source: Gap
es_es: Brecha
fr_fr: Écart
pl_pl: Przerwa
ru_ru: Пропуск

source: Clear
es_es: Limpiar
fr_fr: Nettoyer
pl_pl: Usuń
ru_ru: Очистить

source: Text Block
es_es: Bloque de texto
fr_fr: Bloc de texte
pl_pl: Blok tekstu
ru_ru: Текстовый Блок

source: Button
es_es: Botón
fr_fr: Bouton
pl_pl: Przycisk
ru_ru: Кнопка

source: Headline
es_es: Titular
fr_fr: Titre
pl_pl: Nagłówek
ru_ru: Заголовок

source: Dropcap
es_es: Letra capital
pl_pl: Ozdobne wyróżnienie
ru_ru: Буквица

source: Quote
es_es: Cita
fr_fr: Citation
pl_pl: Cytat
ru_ru: Цитата

source: Icon
es_es: Icono
fr_fr: Icônes
pl_pl: Ikona
ru_ru: Иконка

source: Social Icon
es_es: Icono social
fr_fr: Icône sociale
pl_pl: Ikona społecznościowa
ru_ru: Иконка Социальной сети

source: Icon List
es_es: Lista de iconos
fr_fr: Liste Icônes
pl_pl: Lista ikon
ru_ru: Иконка Списка

source: Icon List Item
es_es: Icono Lista de artículos
fr_fr: Élément de la Liste des Icônes
pl_pl: Element listy ikon
ru_ru: Значок Элемента Списка

source: Code Block
es_es: Bloque de código
fr_fr: Bloc de code
pl_pl: Blok kodu
ru_ru: Блок Кода

source: Content
es_es: Contenido
fr_fr: Contenu
pl_pl: Zawartość
ru_ru: Содержание

source: Accordion
es_es: Acordeón
fr_fr: Element acordéon
pl_pl: Akordeon
ru_ru: Аккордеон

source: Tabs
es_es: Pestañas
fr_fr: Onglets
pl_pl: Zakładki
ru_ru: Табы

source: Tour Section
es_es: Contenido por pasos
fr_fr: Tour Section onglet survol
pl_pl: Sekcja wycieczki
ru_ru: Раздел Экскурсий

source: Block Grid
es_es: Block cuadrícula
fr_fr: Grille de Bloc
pl_pl: Blok Siatka Elementów
ru_ru: Блок Сетки

source: Progress Bar
es_es: Barra de Progreso
fr_fr: Barre de progression
pl_pl: Pasek postępu
ru_ru: Полоса Прогресса

source: Pricing Table
es_es: Tabla de Precios
fr_fr: Tableau des Prix
pl_pl: Tabela cen
ru_ru: Прайс-лист

source: Pricing Table Column
es_es: Columna de la tabla de precios
fr_fr: Colonne du Tableau de Prix
pl_pl: Kolumna tabeli cen
ru_ru: Цены Столбца Таблицы

source: Pie Chart
es_es: Gráfico de sectores
pl_pl: Diagram kołowy
ru_ru: Круговая Диаграмма

source: Call to Action
es_es: Llamada a la acción
fr_fr: Appel à Action
pl_pl: Wezwanie do akcji
ru_ru: Призыв к действию

source: Counter
es_es: Contador
fr_fr: Compteur
pl_pl: Licznik
ru_ru: Счётчик

source: Message Box (Alert)
es_es: Cuadro de mensaje (alerta)
fr_fr: Boîte de message
pl_pl: Okno komunikatu (Alert)
ru_ru: Окно Сообщения (Оповещения)

source: Recent Properties
es_es: Propiedades Recientes
fr_fr: Annonces Récentes
pl_pl: Najnowsze nieruchomości
ru_ru: Недавно добавленные

source: Single Property
es_es: Única propiedad
fr_fr: Annonce Simple
pl_pl: Pojedyncza nieruchomość
ru_ru: Первый Объект недвижимости

source: Property Map & Search
es_es: Buscar Inmuebles
fr_fr: Moteur de recherche d'annonces avec carte
pl_pl: Mapa z nieruchomościami i wyszukiwarka
ru_ru: Недвижимость на Карте и Поиск

source: Membership Packages (pricing table)
es_es: Paquetes de membresía (tabla de precios)
fr_fr: Forfaits d'abonnement (tableau des prix)
pl_pl: Pakiety członkowskie (cennik)
ru_ru: Членские пакеты (Прайс-лист)

source: Login/Register
es_es: Login/Registro
fr_fr: Connexion / Inscription
pl_pl: ﻿Zaloguj/Zarejestruj się
ru_ru: Авторизация / Регистрация

source: Property Slider
es_es: Slider de Propiedades
fr_fr: Slider d'annonce
pl_pl: Slajder nieruchomości
ru_ru: Слайдер Недвижимости

source: Property Slide Item
es_es: Diapositiva de la Propiedad
fr_fr: Élément de défilement des annonces
pl_pl: Element w slajderze nieruchomości
ru_ru: Свойство Скольжения Элемента

source: WordPress Content
es_es: Contenido WordPress
fr_fr: Contenu WordPress
pl_pl: Zawartość WordPress'a
ru_ru: Содержание WordPress

source: Widget Area
es_es: Area de widget
fr_fr: Zone de widget
pl_pl: Obszar na widgety:
ru_ru: Область Виджетов

source: Post List
es_es: Lista de entradas
fr_fr: Liste des articles
pl_pl: Lista wpisów
ru_ru: Список Публикаций

source: Author
es_es: Autor
fr_fr: Auteur
pl_pl: Autor
ru_ru: Автор

source: Team Member
es_es: Miembro del Equipo
fr_fr: Membre de l’équipe
pl_pl: Członek zespołu
ru_ru: Член Команды

source: Protected Content
es_es: Contenido protegido
fr_fr: Contenu protégé
pl_pl: Treść zabezpieczona
ru_ru: Защищенное содержание

source: Search Field
es_es: Campo de b&uacute;squeda
fr_fr: Champ de recherche
pl_pl: Pole wyszukiwania
ru_ru: Поле Поиска

source: Image
es_es: Imagen
pl_pl: Obrazek
ru_ru: Изображение

source: Responsive Slider
es_es: Control deslizante sensible
fr_fr: Barre de défilement réceptive (responsive)
pl_pl: Responsywny slajder
ru_ru: Отзывчивый ползунок

source: Slide (Responsive Slider item)
es_es: Slide (artículo Deslizador de respuesta)
fr_fr: Slide (Item de Slider sensible)
pl_pl: Element w slajderze nieruchomości
ru_ru: Слайд

source: Video (self hosted)
es_es: Video (ser conducido)
fr_fr: Vidéo (hébergement personnel)
pl_pl: Video (na własnym serwerze)
ru_ru: Видео

source: Video Embed
fr_fr: Vidéo intégrée
pl_pl: Osadzone wideo
ru_ru: Вставить Видео

source: Audio (Self Hosted)
es_es: Audio - Auto Alojado
fr_fr: Audio (Self Hébergé)
pl_pl: Audio (na własnym serwerze)
ru_ru: Аудио

source: Audio Embed
es_es: Mensaje de audio
fr_fr: Fichier audio intégré
pl_pl: Osadzony dzwięk
ru_ru: Вставить Аудио

source: Google Map
es_es: Mapa de Google.
pl_pl: Mapa Google
ru_ru: Google Карта

source: Social Sharing
es_es: Compartir Social
fr_fr: Partage social
pl_pl: Udostępnianie w serwisie społecznościowym
ru_ru: Поделиться в Социальной сети

source: Custom
es_es: Personalizar
fr_fr: Personnalisation
pl_pl: Własne
ru_ru: Настраиваемый

source: Raw HTML
fr_fr: Type HTML ??
pl_pl: Surowy HTML
ru_ru: Простой HTML

source: Raw Javascript
es_es: Javascript crudo
fr_fr: forme Javascript ??
pl_pl: Surowy Javascript
ru_ru: Простой Javascript

source: Size (px)
es_es: Tamaño (px)
fr_fr: Taille (px)
pl_pl: Rozmiar (px)
ru_ru: Размер (px)

source: Title (optional)
es_es: Título (opcional)
fr_fr: Titre (facultatif)
pl_pl: Tytuł (opcjonalny)
ru_ru: Название (не обязательно)

source: Number of Tabs
es_es: Número de pestañas
fr_fr: Nombre d'onglets
pl_pl: Ilość zakładek
ru_ru: Количество Вкладок

source: Active Tab
fr_fr: Onglet actif
pl_pl: Aktywna zakładka
ru_ru: Активная Вкладка

source: The tab number to be active on load, default is 1. Enter -1 to collapse all tabs.
es_es: El número de ficha para ser activo en la carga, por defecto es 1. Introduzca -1 a colapsar todas las pestañas.
fr_fr: Le numéro d'onglet par défaut actif au chargement est 1. Entrez -1 pour réduire tous les onglets.
pl_pl: Numer zakładki pokazującej się po załadowaniu. Domyślnie to 1. Wpisz -1 aby wszystki pokazywały się zwinięte.
ru_ru: По умолчанию - 1

source: Icon Style
es_es: Estilo del icono
fr_fr: Style de l’icône
pl_pl: Styl Ikony
ru_ru: Дизайн Иконки

source: Dark Circle
es_es: Círculo oscuro
fr_fr: Cercle foncé
pl_pl: Ciemny okrąg
ru_ru: Тёмный Круг

source: Light Circle
es_es: Círculo de luz
fr_fr: Cercle pâle
pl_pl: Jasny okrąg
ru_ru: Светлый Круг

source: Dark Square
es_es: Plaza Oscuro
fr_fr: Sombre
pl_pl: ciemny kwadrat
ru_ru: Тёмный Квадрат

source: Light Square
es_es: Plaza de la luz
fr_fr: lumière
pl_pl: Jasny kwadrat
ru_ru: Светлый Квадрат

source: Simple Icon
es_es: Icono simple
fr_fr: Icône simple
pl_pl: Prosta ikona
ru_ru: Простой Значёк

source: Left Arrow
es_es: Flecha Izquierda
fr_fr: Flèche gauche
pl_pl: Strzałka w lewo
ru_ru: Стрелка Влево

source: Right Arrow
es_es: Flecha Derecha
fr_fr: Flèche droite
pl_pl: Strzałka w prawo
ru_ru: Стрелка Вправо

source: Class
es_es: Clase
fr_fr: Classe
pl_pl: Klasa
ru_ru: Клас

source: (Optional) Enter a unique class name.
es_es: (Opcional) Introduzca un nombre de clase única.
fr_fr: (Facultatif) Entrez un nom de classe unique.
pl_pl: (Opcjonalnie) Wprowadź unikalną nazwę klasy.
ru_ru: Можно ввести уникальное название класса (не обязательно)

source: Save
es_es: Guardar
fr_fr: Enregistrer
pl_pl: Zapisz
ru_ru: Сохранить

source: Enter text which will be used as widget title. Leave blank if no title is needed.
fr_fr: Saisissez le texte qui sera utilisé comme titre de widget. Laissez blanc si aucun titre n'est nécessaire.
pl_pl: Wprowadź tekst, który będzie używany jako tytuł widżetu. Pozostaw puste jeśli tytuł nie jest potrzebny.
ru_ru: Введите текст, который будет использоваться в качестве названия виджета. Если название не нужно, оставьте незаполненный.

source: Search Horizontal
es_es: Busqueda Horizontal
fr_fr: Recherche horizontale
pl_pl: Wyszukiwanie horyzontalne
ru_ru: Горизонтальный поиск

source: Search Vertical
es_es: Busqueda Vertical
fr_fr: Recherche verticale
pl_pl: Wyszukiwanie wertykalne
ru_ru: Вертикальный Поиск

source: Diable Map
es_es: Diable Mapa
fr_fr: Désactiver la recherche par carte
pl_pl: Wyłącz mapę
ru_ru: Выключить Карту

source: Disable map to show only Property Search form.
es_es: Desactivar el mapa para mostrar sólo el formulario de búsqueda de propiedades.
fr_fr: Désactiver la carte et n'afficher que le formulaire Recherche de biens.
pl_pl: Wyłącz mapy, aby pokazać tylko formularz wyszukiwania nieruchomości.
ru_ru: Отключите карту, чтобы показать только форму Поиска недвижимости.

source: Diable Search
es_es: Diable Buscar
fr_fr: Désactiver la recherche
pl_pl: Wyłącz wyszukiwanie
ru_ru: Выключить Поиск

source: Diable search form to show only map.
es_es: Búsqueda Diable para mostrar único mapa.
fr_fr: Désactiver la recherche pour n'afficher que la carte.
pl_pl: Wyłącz formularz wyszukiwania, aby wyświetlić tylko mapę.
ru_ru: Выключите поисковую форму, чтобы показать только карту.

source: Show Advanced Search
es_es: ¿Mostrar búsqueda avanzada?
fr_fr: Afficher la recherche avancée
pl_pl: Pokaż wyszukiwanie zaawansowane
ru_ru: Показать Расширенный Поиск

source: Enable Advanced search to search with Amenities (Only work with Horizontal Search).
es_es: Habilitar la búsqueda avanzada para buscar con Servicios (Sólo trabajar con Horizontal Buscar).
fr_fr: Activer la recherche avancée pour rechercher les commodités (fonction possible seulement avec la recherche horizontale).
pl_pl: Włącz zaawansowane wyszukiwanie do wyszukiwania udogodnień (działa tylko z wyszukiwaniem horyzontalnym).
ru_ru: Включение дополнительных настроек в Расширенном поиске (Только для Горизонтального Поиска).

source: Select Animation
es_es: Seleccionar animación
fr_fr: Sélectionnez l’effet d’animation
pl_pl: Wybierz animację
ru_ru: Выбрать Анимацию

source: None
es_es: Ninguno
fr_fr: Sélectionner
pl_pl: Brak
ru_ru: Нет

source: Bounce In
es_es: Rebote
fr_fr: Rebondissement intérieur
pl_pl: Odbijanie
ru_ru: Сильно в

source: Bounce In Right
es_es: Rebote a la derecha
fr_fr: Rebond intérieur vers la droite
pl_pl: Odbijanie w prawo
ru_ru: Сильно в Право

source: Bounce In Left
es_es: Rebote a la izquierda
fr_fr: Rebond intérieur vers la gauche
pl_pl: Odbijanie w lewo
ru_ru: Сильно в Лево

source: Bounce In Up
es_es: Rebote hacia arriba
fr_fr: Rebondissement intérieur vers le haut
pl_pl: Odbijanie w górę
ru_ru: Сильно Вверх

source: Bounce In Down
es_es: Rebote
fr_fr: Rebondissement intérieur vers le bas
pl_pl: Odbijanie w dół
ru_ru: Сильно Вниз

source: Fade In
es_es: Disolver hacia dentro
fr_fr: Fondu d'Entrée
pl_pl: Pojawianie się
ru_ru: Постепенное Усиление

source: Grow In
es_es: Crecer
fr_fr: Croissance intérieure
pl_pl: Narastająco
ru_ru: Поднять

source: Shake
es_es: Agitar
fr_fr: Agiter
pl_pl: Potrząsanie
ru_ru: Колебания

source: Shake Up
fr_fr: Secousse vers le haut
pl_pl: Wstrząsnąć
ru_ru: Колебание Вверх

source: Fade In Left
es_es: Desvanecer a la izquierda
fr_fr: Fondu entrant par la gauche
pl_pl: Pojawianie się się od lewej
ru_ru: Усилить Слева

source: Fade In Right
es_es: Desvanecer a la derecha
fr_fr: Fondu entrant par la droite
pl_pl: Pojawianie się się od prawej
ru_ru: Усилить Справа

source: Fade In Up
es_es: Desvanecer hacia arriba
fr_fr: Fondu entrant par le haut
pl_pl: Pojawianie się się od góy
ru_ru: Усилить Сверху

source: Fade InDown
fr_fr: Décoloration intérieure vers le bas
pl_pl: Pojawianie się od dołu
ru_ru: Усилить Снизу

source: Rotate In
es_es: Girar En
fr_fr: Entrée en rotation
pl_pl: Pojawianie się poprzez obró
ru_ru: Смените друг друга в

source: Rotate In Up Left
es_es: Gire En Arriba Izquierda
fr_fr: Rotation intérieure vers le coin supérieur gauche
pl_pl: Pojawianie się przez obrót góra-lewo
ru_ru: Смените друг друга в левом

source: Rotate In Down Left
es_es: Gire En Abajo Izquierda
fr_fr: Rotation intérieure vers le coin inférieur gauche
pl_pl: Pojawianie się przez obrót dół-lewo
ru_ru: Сменить друг друга в Нижнем Левом

source: Rotate In Up Right
es_es: Rotar
fr_fr: Rotation intérieure vers le coin supérieur droit
pl_pl: Pojawianie się przez obrót prawo
ru_ru: Сменить друг друга в Верхнем Левом

source: Rotate In Down Right
es_es: Gire En Abajo Derecha
fr_fr: Rotation intérieure vers le coin inférieur droit
pl_pl: Pojawianie się przez obrót dół-prawo
ru_ru: Сменить друг друга в Нижнем Правом

source: Roll In
es_es: Plegar
fr_fr: Défilement intérieur
pl_pl: Wtaczanie się
ru_ru: Сыпать

source: Wiggle
es_es: Menearse
fr_fr: se tortiller
pl_pl: Poruszaj
ru_ru: Покачивание

source: Swing
es_es: Oscilaci&oacute;n
fr_fr: Balançoire
pl_pl: Wychylenia
ru_ru: Колебание

source: Wobble
fr_fr: oscillation
pl_pl: Chybotanie
ru_ru: Дрожание

source: Pulse
es_es: Pulso
fr_fr: Impulsion
pl_pl: Pulsowanie
ru_ru: Пульс

source: Light Speed In Right
es_es: Velocidad de la luz en derecho
fr_fr: Afficher l'Image à Droite
pl_pl: Mała Prędkość od prawej
ru_ru: Скорость Света в Правой

source: Light Speed In Left
es_es: Velocidad de la Luz En Izquierda
fr_fr: Afficher l'Image à Gauche
pl_pl: Mała Prędkość od lewej
ru_ru: Скорость Света в Левой

source: Flip
es_es: Voltear
fr_fr: Retourner
pl_pl: Odwróć
ru_ru: Щелчёк

source: Flip In X
es_es: Voltear En X
fr_fr: Retourner en X
pl_pl: Odwróć X
ru_ru: Щелчёк в X

source: Flip In Y
es_es: Voltear En Y
fr_fr: retourner en Y
pl_pl: Odwróć Y
ru_ru: Щелчёк в Y

source: Bounce Out
fr_fr: Arrêter Animation
pl_pl: Odbijanie
ru_ru: Отказ

source: Bounce Out Up
es_es: Bounce Out Hasta
fr_fr: Animation vers le Haut
pl_pl: Odbijanie w górę
ru_ru: Отказ Вверх

source: Bounce Out Down
es_es: Rebote hacia abajo
fr_fr: Animation vers le Bas
pl_pl: Odbijanie w dół
ru_ru: Отказ Вниз

source: Bounce Out Left
es_es: Bounce Out Izquierda
fr_fr: Animation vers la gauche
pl_pl: Odbijanie w lewo
ru_ru: Отказ Влево

source: Bounce Out Right
es_es: Rebote a la derecha
fr_fr: Animation vers la droite
pl_pl: Odbijanie w prawo
ru_ru: Отказ Вправо

source: Fade Out
es_es: Disolver hacia fuera
fr_fr: Secouer
pl_pl: Zanikanie
ru_ru: Угасание

source: Fade Out Up
es_es: Fade Out Hasta
fr_fr: Fondu vers le Haut
pl_pl: Zanikanie w górę
ru_ru: Угасание Вверх

source: Fade Out Down
es_es: Fade Out de Down
fr_fr: Fondu vers le Bas
pl_pl: Zanikanie w dół
ru_ru: Угасание Вниз

source: Fade Out Left
es_es: Fade Out Izquierda
fr_fr: Fondu vers la Gauche
pl_pl: Zanikanie od lewej
ru_ru: Угасание Влево

source: Fade Out Right
es_es: Fade Out Derecho
fr_fr: Fondu vers la droite
pl_pl: Zanikanie od prawej
ru_ru: Угасание Вправо

source: Flip Out X
es_es: Tirón hacia fuera X
fr_fr: cliquez vers X
pl_pl: Zanikanie przez odwrócenie X
ru_ru: Откинуть X

source: Flip Out Y
es_es: Tirón hacia fuera Y
fr_fr: cliquez vers Y
pl_pl: Zanikanie przez odwrócenie Y
ru_ru: Откинуть Y

source: Light Speed Out Right
es_es: Luz Sale velocidad Derecho
fr_fr: Lumière rapide vers droi
pl_pl: Mała Prędkość od prawej
ru_ru: Скорость Света Вправо

source: Rotate Out
es_es: Gire hacia fuera
fr_fr: Tournez vers
pl_pl: Zanikanie przez obrót
ru_ru: Поворот Наружу

source: Rotate Out Up Left
es_es: Gire Fuera Arriba Izquierda
fr_fr: Tournez vers le haut Gauch
pl_pl: Zanikanie przez obrót góra-lewo
ru_ru: Сменить друг друга вверх влево

source: Rotate Out Down Left
es_es: Gire hacia fuera Abajo Izquierda
fr_fr: Tournez vers le Bas Gauch
pl_pl: Zanikanie przez obrót dół-lewo
ru_ru: Сменить друг друга вниз влево

source: Rotate Out Up Right
es_es: Gire Fuera Arriba Derecha
fr_fr: Tournez vers Haut Droi
pl_pl: Zanikanie przez obrót góra-prawo
ru_ru: Сменить друг друга вверх вправо

source: Roll Out
es_es: Desplegar
fr_fr: Sortir
pl_pl: Wytaczanie się
ru_ru: Развернуть

source: Animation Offset (px)
es_es: Offset Animación (px)
fr_fr: Animation action (px)
pl_pl: Offset animacji (px)
ru_ru: Анимированное Смещение (px)

source: Animation Delay (ms)
es_es: Animación retardo (ms)
fr_fr: Animation retardée (ms)
pl_pl: Opóźnienie animacji (ms)
ru_ru: Анимированная Задержка (ms)

source: Animation Duration (ms)
es_es: Duració de l'animació (en ms)
fr_fr: Durée de l'animation (ms)
pl_pl: Czas trwania animacji (w ms)
ru_ru: Анимированная Продолжительность (ms)

source: Embed Code
es_es: Código De Inserción
fr_fr: Code d’intégration
pl_pl: Kod osadzenia
ru_ru: Встроенный код

source: Input your &lt;iframe&gt; or &lt;embed&gt; code.
es_es: Ingrese su &lt;iframe&gt; o &lt;embed&gt; código.
fr_fr: Saisissez votre <iframe> ou <embed> code
pl_pl: Wprowadź swoję &lt;iframe&gt; lub &lt;embed&gt; kodu.
ru_ru: Введите свой &lt;iframe&gt; or &lt;embed&gt; код.

source: MP# File URL
es_es: URL archivo MP #
fr_fr: Adresse URL du fichier MP#
pl_pl: URL pliku MP #
ru_ru: MP# Адрес Файла

source: Place the URL to your .m4v audio file here.
es_es: Coloque la URL a tus archivos de audio M4V aquí.
fr_fr: Entrez l'adresse URL de votre fichier audio .m4v ici.
pl_pl: Umieść adres URL do pliku audio M4V tutaj.
ru_ru: Поместите Адрес на свой .m4v аудио файл сюда.

source: Auto Play Audio
es_es: Reproducir audio
fr_fr: Lecture audio automatique
pl_pl: Odtwórz dźwięk automatycznie
ru_ru: Автоматическое Воспроизведение Аудио

source: Select Author
es_es: Seleccionar el autor:
fr_fr: Sélectionner l'auteur
pl_pl: Wybierz autora
ru_ru: Выберите Автора

source: Custom Avatar
es_es: Avatar personalizado
fr_fr: Personnaliser l'Avatar
pl_pl: Awatar
ru_ru: Аватар

source: Leave it blank to use Author's default Avatar.
es_es: Déjelo en blanco para utilizar valores predeterminados del autor Avatar.
fr_fr: N'entrez rien pour utiliser l'avatar par défaut de l'auteur.
pl_pl: Zostaw puste, aby użyć domyślnego Awatara autora.
ru_ru: Оставьте это незаполненным, чтобы использовать Аватар Автора по умолчанию.

source: Role
es_es: Función
fr_fr: Rôle
pl_pl: Funkcja
ru_ru: Роль

source: Input description here to override Author's description.
es_es: Entrada descripción aquí para anular la descripción del autor.
fr_fr: Entrez une description ici pour écraser la description de l'auteur.
pl_pl: Podaj dodatkowe informacje o autorze.
ru_ru: Введите описание здесь, чтобы заменить им описание Автора.

source: Facebook Profile
es_es: Perfil de Facebook
fr_fr: Profil Facebook
pl_pl: Profil Facebook
ru_ru: Страница на Facebook

source: Twitter Profile
es_es: Perfil de Twitter
fr_fr: Profil Twitter
pl_pl: Profil Twitter
ru_ru: Страница на Twitter

source: Google+ Profile
es_es: Perfil de Google+
fr_fr: Profil Google+
pl_pl: Adres URL profilu Google+
ru_ru: Страница на Google+

source: LinkedIn Profile
es_es: Perfil de Linkedin
fr_fr: Profil LinkedIn
pl_pl: Adres profilu na LinkedIn
ru_ru: Страница на LinkedIn

source: Number of Items
es_es: Número de ítems
fr_fr: Nombre de produits
pl_pl: Ilość pozycji
ru_ru: Количество пунктов

source: Layout
es_es: Dise&ntilde;o
fr_fr: Mise en page
pl_pl: Układ
ru_ru: Расположение

source: Default List
es_es: Lista predeterminada
fr_fr: Liste par défaut
pl_pl: Lista domyślna
ru_ru: Список по умолчанию

source: Columns
es_es: Columnas
fr_fr: colonnes
pl_pl: Kolumny
ru_ru: Столбики

source: Blog Categories
es_es: blog
fr_fr: Catégories de Blog
pl_pl: Kategorie bloga
ru_ru: Категории Блога

source: All
es_es: Todo
fr_fr: Tous
pl_pl: Wszystko
ru_ru: Все

source: Show Filter
es_es: Mostrar filtro
fr_fr: Afficher les filtres
pl_pl: Pokaż filtr
ru_ru: Показать Фильтр

source: Order By
es_es: Ordenar Por
fr_fr: Trier Par
pl_pl: Sortuj wg
ru_ru: Заказ

source: Recent First
es_es: Reciente primero
fr_fr: Plus récents en premier
pl_pl: Najpierw najnowsze
ru_ru: Сначала Последние

source: Older First
es_es: Más viejo primero
fr_fr: Plus anciens en premier
pl_pl: Najpierw starsze
ru_ru: Сначала более старый

source: Title Alphabet
es_es: Título del alfabeto
fr_fr: Alphabet de titre
pl_pl: Alfabet tytułu
ru_ru: Заголовок Алфавита

source: Title Reversed Alphabet
es_es: Título del alfabeto Invertida
fr_fr: Alphabet inversé de titre
pl_pl: Odwrócony alfabet tytułu
ru_ru: Отменить Заголовок Алфавита

source: Max Number of Posts
es_es: Número de Publicaciones
fr_fr: Nombre maximal de publications
pl_pl: Maksymalna liczba postów
ru_ru: Максимальное количество Публикаций

source: Hide Featured Image(s)
es_es: Ocultar imágenes destacadas
fr_fr: Masques les images en vedette
pl_pl: Ukryj obrazek/obrazki wyróżnione
ru_ru: Скрыть изображение (изображения)

source: Hide Author Meta
es_es: Ocultar autor
fr_fr: Masquer l'auteur méta
pl_pl: Ukryj metadane autora
ru_ru: Скрыть информацию о Авторе

source: Hide Date Meta
es_es: Ocultar fecha Meta
fr_fr: Masquer la date méta
pl_pl: Ukryj metadane wpisu
ru_ru: Скрыть Дату

source: Hide Category Meta
es_es: Ocultar Categoría
fr_fr: Masquer la catégorie méta
pl_pl: Ukryj metadane kategorii
ru_ru: Скрыть Категорию

source: Hide Comment Meta
es_es: Esconder Comentario
fr_fr: Masquer le commentaire méta
pl_pl: Ukryj metadane komenatrza
ru_ru: Скрыть Комментарии

source: Hide Readmore link
es_es: Ocultar enlace de Readmore
fr_fr: Masquer le lien en savoir plus
pl_pl: Ukryj odnośnik "czytaj dalej"
ru_ru: Скрыть ссылку

source: Heading (optional)
es_es: Encabezado (opcional)
fr_fr: En tête (facultatif)
pl_pl: Nagłówek (opcjonalnie)
ru_ru: Заголовок (не обязательно)

source: Sub-Heading (optional)
es_es: Encabezado (opcional)
fr_fr: Sous-titre (facultatif)
pl_pl: Podnagłówek (opcjonalnie)
ru_ru: Подзаголовок (не обязательно)

source: Text on the Button
es_es: Texto en el botón
fr_fr: Texte du bouton
pl_pl: Tekst na przycisku
ru_ru: Текст на Кнопке

source: URL (Link)
es_es: URL (Enlace)
fr_fr: URL (lien)
pl_pl: Link

source: Open in new tab
es_es: Abrir en nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
pl_pl: Otwórz w nowej zakładce
ru_ru: Открыть в новой вкладке
