Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
pl_pl: Wtyczka nie została aktywowana. Nowsza wersja %s jest potrzebna do tego motywu. Proszę zaktualizować wtyczkę.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
pl_pl: Wszystkie wtyczki zainstalowane i aktywowane pomyślnie. %1$s
ru_ru: Все плагины установлены и активированы успешно. %1$s

source: Dismiss this notice
es_es: Descartar este aviso
pl_pl: Usuń powiadomienie
ru_ru: Отклонить это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
pl_pl: Istnieje jedna lub więcej wymaganych wtyczek do instalacji, aktualizacji lub aktywacji.

source: Please contact the administrator of this site for help.
pl_pl: Skontaktuj się z administratorem po pomoc.

source: This plugin needs to be updated to be compatible with your theme.
pl_pl: Wtyczka jest niekompatybilna z tą wersją motywu. Musisz ją zaktualizować.

source: Update Required
pl_pl: Wymagana aktualizacja

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
pl_pl: Zdalna paczka wtyczki nie zawiera folderu z wymaganym sług i zmiana nazwy nie podziałała.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
pl_pl: Proszę skontaktować się z dostawcą wtyczki i poprosić ich, aby spakowali swoje wtyczki zgodnie z wytycznymi WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
pl_pl: Zdalna paczka wtyczki zawiera więcej niż jeden plik i nie zostały spakowane w folder.

source: and
pl_pl: i

source: Required
es_es: Obligatorio
pl_pl: Wymagane
ru_ru: Обязательно

source: Recommended
es_es: Recomendado
pl_pl: Zalecane
ru_ru: Рекоммендовано

source: WordPress Repository
es_es: Repositorio de WordPress
pl_pl: Repozytorium WordPress'a
ru_ru: WordPress репозитарий

source: External Source
pl_pl: Źródło zewnętrzne

source: Pre-Packaged
es_es: Pre-envasados
pl_pl: Spakowan
ru_ru: Заранее упакованный

source: Not Installed
es_es: No instalado
pl_pl: Nie zainstalowane
ru_ru: Не установлен

source: Installed But Not Activated
es_es: Instalado pero no activado
pl_pl: Zainstalowane ale nieaktywne
ru_ru: Установлен, но не активирован

source: Active
pl_pl: Aktywny

source: Required Update not Available
pl_pl: Wymagana aktualizacja niedostępna

source: Requires Update
pl_pl: Wymaga aktualizacji

source: Update recommended
pl_pl: Aktualizacja zalecana

# plugins
source: All <span class="count">(%s)</span>
pl_pl: Wszystkie <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
pl_pl: Aby zainstalować <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
pl_pl: Aktualizacja dostępna <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
pl_pl: Aby włączyć <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
pl_pl: Nieznany

source: Installed version:
pl_pl: Zainstalowana wersja:

source: Minimum required version:
pl_pl: Minimalna wymagana wersja:

source: Available version:
pl_pl: Dostępna wersja:

source: No plugins to install, update or activate.
pl_pl: Brak wtyczki do instalacji, aktualizacji lub aktywacji.

source: Plugin
pl_pl: Wtyczka
ru_ru: Плагин

source: Source
es_es: Recurso
pl_pl: Źródło
ru_ru: Ресурс

source: Version
pl_pl: Wersja

source: Install %2$s
es_es: Instalar %2$s
pl_pl: Zainstaluj %2$s
ru_ru: Установлен %2$s

source: Update %2$s
pl_pl: Zaktualizuj %2$s

source: Activate %2$s
es_es: Activar %2$s
pl_pl: Aktywuj %2$s
ru_ru: Активирован %2$s

source: Upgrade message from the plugin author:
pl_pl: Aktualizuj wiadomość od autora wtyczki:

source: Install
es_es: Instalar
pl_pl: Instaluj
ru_ru: Установка

source: Activate
es_es: Activar
pl_pl: Aktywuj
ru_ru: Активация

source: No plugins were selected to be installed. No action taken.
pl_pl: Nie wybrano wtyczek do zainstalowania. Nie podjęto akcji.

source: No plugins were selected to be updated. No action taken.
pl_pl: Nie wybrano wtyczek do zaktualizowania. Nie wykonano akcji.

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalado en este momento.
pl_pl: Nie ma w tej chwili wtyczek do zainstalowania.
ru_ru: Доступные для инсталляции плагины в это время отсутствуют.

source: No plugins are available to be updated at this time.
pl_pl: Obecnie brak wtyczek do aktualizacji.

source: No plugins were selected to be activated. No action taken.
pl_pl: Nie wybrano żadnych wtyczek do aktywacji. Żadne działania nie zostały podjęte.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados en este momento.
pl_pl: Nie ma w tej chwili wtyczek do aktywacji.
ru_ru: Доступные для активации плагины в это время отсутствуют.

source: Plugin activation failed.
es_es: La activación Plugin falló.
pl_pl: Aktywacja wtyczki nie powiodła się.
ru_ru: Возникла ошибка при активации плагина.

source: Updating Plugin %1$s (%2$d/%3$d)
pl_pl: Aktualizacja wtyczki %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
pl_pl: Wystąpił błąd podczas instalacji %1$s: <strong>%2$s</strong>.
ru_ru: При установке плагина возникла ошибка %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.
pl_pl: Instalacja %1$s nie powiodła się.
ru_ru: Ошибка установки %1$s .

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
pl_pl: Rozpoczyna się instalacja i aktywacja. To może chwilę potrwać, proszę o cierpliwość.
ru_ru: Начался процесс установки и активации.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado correctamente.
pl_pl: %1$s zainstalowano i aktywowano pomyślnie.
ru_ru: %1$s инсталлирован и активирован успешно.

source: Show Details
es_es: Mostrar Detalles
pl_pl: Pokaż szczegóły
ru_ru: Показать детали

source: Hide Details
es_es: Ocultar detalles
pl_pl: Ukryj szczegóły
ru_ru: Скрыть детали

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone..
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando Plugin %1$s (%2$d/%3$d)
pl_pl: Instaluję i aktywuję wtyczkę %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
pl_pl: Rozpoczyna się instalacja. To może chwilę potrwać, proszę o cierpliwość.
ru_ru: Начался процесс установки.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
pl_pl: %1$s zainstalowano pomyślnie.
ru_ru: %1$s установлен успешно.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.
pl_pl: Wszystko zainstalowano pomyślnie.
ru_ru: Установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
pl_pl: Instaluję wtyczkę %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: NavBar Height (px)
es_es: Altura del menú principal (%)
fr_fr: Hauteur de la barre de navigation (px)
pl_pl: Wysokość NavBar (px)
ru_ru: Высота NavBar (px)

source: Mobile NavBar Height (px)
es_es: Barra de navegación móvil Altura (píxeles)
fr_fr: Hauteur de la barre de navigation mobile (px)
pl_pl: Wysokość NavBar (px) na urządzeniach przenośnych
ru_ru: Высота Mobile NavBar (px)

source: Updating ...
es_es: Actualizando…
fr_fr: Mise à jour...
pl_pl: Aktualizuję
ru_ru: Обновление ...

source: Error when parsing your file.
es_es: Error al analizar el archivo.
fr_fr: Erreur lors de l'analyse de votre fichier.
pl_pl: Błąd przy wczytywaniu Twojego pliku.
ru_ru: При разборе файла возникла ошибка.

source: We are preparing your export file, please wait...
es_es: Estamos preparando el archivo de exportación, por favor espere ...
fr_fr: Préparation de votre fichier à exporter, veuillez patienter...
pl_pl: Przygotowuję eksport pliku, proszę czekać...
ru_ru: Подготовка файла к экспортированию...

source: There was a problem generating your export file, please try again.
es_es: Hubo un problema al generar el archivo de exportación, por favor intente de nuevo.
fr_fr: Un problème est survenu lors de la génération de votre fichier d'exportation. Réessayez.
pl_pl: Wystąpił problem z wygenerowaniem Twojego pliku do eksportu, proszę spróbuj ponownie.
ru_ru: При экспортировании файла возникла проблема. Можете попробовать ещё раз.

source: Yes
es_es: Sí
fr_fr: Oui
pl_pl: Tak
ru_ru: Да

source: No
fr_fr: Non
pl_pl: Nie
ru_ru: Нет

source: This option doesn't support live preview. Save it and see the change on your site.
es_es: Esta opción no es compatible con vista previa en vivo. Guardar y ver el cambio en su sitio.
fr_fr: Cette option ne prend pas en charge les aperçus en direct. Enregistrez votre fichier et consultez le changement sur votre site.
pl_pl: Ta opcja nie ma podglądu na żywo. Zapisz zmiany aby zobaczyć je na swojej stronie.
ru_ru: Эта функция не поддерживает предварительного просмотра. Сохраните, и посмотрите изменения на своём сайте.

source: Wanna go to %s to see the change?
es_es: ¿Quieres ir a%s para ver el cambio?
fr_fr: Voulez-vous aller à %s pour voir le changement?
pl_pl: Chcesz przejść na %s i zobaczyć zmiany?
ru_ru: Хотите перейти к %s чтобы увидеть изменения?

source: Blog Page
es_es: Página del Blog
fr_fr: Page du blogue
pl_pl: Strona bloga
ru_ru: Страница блога

source: Shop Page
es_es: Página de la tienda
fr_fr: Page Boutique
pl_pl: Strona sklepu
ru_ru: Страница магазина

source: An Archive Page
es_es: Una Página Archivo
fr_fr: Une page d'archive
pl_pl: Strona z Archiwum
ru_ru: Архивная страница

source: A Post
es_es: Un Puesto
fr_fr: Une publication
pl_pl: Post
ru_ru: Публикация

source: Agents Archive Page
es_es: Agentes Archivo Página
fr_fr: Page d'archive des agents
pl_pl: Nieruchomości agenta
ru_ru: Агенты архивируют страницу

source: Properties Archive Page
es_es: Propiedades Archivo Página
fr_fr: Page d'archive des annonces
pl_pl: Strona z archiwum nieruchomości
ru_ru: Свойства архивной страницы

source: Property Detail Page
es_es: Detalles de la propiedad
fr_fr: Page de détails sur l'annonce
pl_pl: Strona ze szczegółami nieruchomości
ru_ru: Детали недвижимости

source: Customizer credentials
es_es: Credenciales Personalizador
fr_fr: Données d'identification du module de personalisation
pl_pl: Poświadczenia Customizer'a
ru_ru: Настройка полномочий

source: ON
fr_fr: Marche
pl_pl: Wł.
ru_ru: Включено

source: OFF
fr_fr: Arrêt
pl_pl: Wył.
ru_ru: Выключено

source: Media Library
es_es: Biblioteca multimedia
fr_fr: Bibliothèque de supports
pl_pl: Biblioteka mediów
ru_ru: Медиа библиотека

source: Open Library
fr_fr: Ouvrir la bibliothèque
pl_pl: Otwórz bibliotekę
ru_ru: Открытая библиотека

source: - Select Sidebar -
es_es: Seleccione barra lateral
fr_fr: - Sélectionner la barre latérale -
pl_pl: - Wybierz pasek boczny -
ru_ru: - Выбрать сайдбар -

source: - Select Page -
es_es: Seleccionar Página
fr_fr: - Sélectionner la page -
pl_pl: - Wybierz stronę -
ru_ru: - Выбрать страницу -

source: Extra Light
es_es: Extra ligero
pl_pl: Bardzo cienka

source: Extra Light Italic
pl_pl: Bardzo cienka kursywa

source: Light
es_es: Claro
pl_pl: Cienka

source: Light Italic
es_es: Cursiva light
pl_pl: Cienka kursywa

source: Book
es_es: Libro
fr_fr: Livre
pl_pl: Książkowa

source: Book Italic
pl_pl: Książkowa kursywa

source: Regular
es_es: Normal
pl_pl: Standardowa

source: Regular Italic
pl_pl: Standardowa kursywa

source: Medium
es_es: Medio
pl_pl: Trochę pogrubiona

source: Medium Italic
pl_pl: Trochę pogrubiona kursywa

source: Semi-bold
es_es: Semi negrita
pl_pl: Średnio pogrubiona

source: Semi-bold Italic
es_es: Semi-negrita cursiva
pl_pl: Średnio pogrubiona kursywa

source: Bold
es_es: Negrita
pl_pl: Pogrubiona

source: Bold Italic
es_es: Negrita y Itálica
pl_pl: Pogrubiona kursywa

source: Extra-bold
fr_fr: Extra-Gras
pl_pl: Bardziej pogrubiona

source: Extra-bold Italic
es_es: Extra-negrita cursiva
fr_fr: Extra-Gras Italic
pl_pl: Bardziej pogrubiona kursywa

source: Heavy
es_es: Pesado
pl_pl: Bardzo pogrubiona

source: Heavy Italic
es_es: Pesada Itálica
pl_pl: Bardzo pogrubiona kursywa

source: - Font Family -
es_es: Familia de Fuentes
fr_fr: - Famille de polices
pl_pl: - Rodzina czcionki -
ru_ru: - Шрифты -

source: - Styles -
es_es: - Estilos -
pl_pl: - Style -
ru_ru: - Стили -

source: - Subsets -
es_es: Subconjunto
fr_fr: - Sous-ensembles
pl_pl: - Podzestawy -
ru_ru: - Подмножество -

source: Assign a menu
es_es: Asignar un menú
fr_fr: Attribuer un menu
pl_pl: Przypisz menu
ru_ru: Назначьте меню

source: Site Enhancement
es_es: Mejora del Sitio
fr_fr: Amélioration du site
pl_pl: Rozszerzenia strony
ru_ru: Улучшение сайта

source: Enable/Disable some features for your site.
es_es: Activar / desactivar algunas características de su sitio.
fr_fr: Activer ou désactiver certaines fonctions de votre site.
pl_pl: Wł/wył niektóre funkcje na stronie.
ru_ru: Включить / Выключить некоторые опции для вашего сайта.

source: Custom Favicon
es_es: Favicon personalizado
fr_fr: Favicon Personnalisé
pl_pl: Twoja FavIcon
ru_ru: Выбрать Favicon

source: Smooth Scrolling
es_es: Desplazamiento suave
fr_fr: Défilement fluide
pl_pl: Płynne przewijanie
ru_ru: Плавная прокрутка

source: Design and Layout
es_es: DISEÑO y ESTRUCTURA
fr_fr: Design et mise en page
pl_pl: Projekt i układ
ru_ru: Дизайн и Разметка

source: Set Style and Layout for your site. Boxed Layout will come with additional setting options for background color and image.
es_es: Establezca Estilo y diseño para su sitio. En caja Disposición vendrá con opciones de configuración adicionales para el color y la imagen de fondo.
fr_fr: Définissez le style et la mise en page de votre site. Une mise en page à boîtes offre des paramètres supplémentaires en termes de couleurs et d'images d'arrière-plan.
pl_pl: Ustaw styl i układ swojej strony. Obramowany układ ma kilka dodatkowych opcji związanych z kolorem i obrazkiem tła.
ru_ru: Набор Стилей и Разметок для Вашего сайта.

source: Site Design
es_es: Diseño del sitio
fr_fr: Design du site
pl_pl: Projekt strony
ru_ru: Дизайн сайта

source: Dark
es_es: Oscuro
fr_fr: Noir
pl_pl: Ciemny
ru_ru: Тёмный

source: Site Layout
es_es: Diseño Web
fr_fr: Mise en page du site
pl_pl: Układ strony
ru_ru: Разметка сайта

source: Fullwidth
es_es: Ancho Completo
fr_fr: Pleine largeur
pl_pl: Szerokość ekranu
ru_ru: Максимально широкий

source: Boxed
es_es: Encajonado
fr_fr: Emboité
pl_pl: Obramowany
ru_ru: Ограниченный

source: Site Width (%)
es_es: Ancho del sitio (%)
fr_fr: Largeur du Site (%)
pl_pl: Szerokość strony (%)
ru_ru: Ширина сайта (%)

source: Site Max Width (px)
es_es: Ancho máximo del sitio (píxeles)
fr_fr: Largeur Maxi du Site (px
pl_pl: Maks. szerokość strony (px)
ru_ru: Максимальная ширина сайта (px)

source: Background Color
es_es: Color de fondo
fr_fr: Couleur de fond
pl_pl: Kolor tła
ru_ru: Цвет Фона

source: Background Image
es_es: Imagen de Fondo
fr_fr: Image de fon
pl_pl: Obrazek tła
ru_ru: Фоновое Изображение

source: Upload your background image here, you have various settings for your image:<br/><strong>Repeat Image</strong>: enable repeating your image, you will need it when using patterned background.<br/><strong>Alignment</strong>: Set the position to align your background image.<br/><strong>Attachment</strong>: Make your image scroll with your site or fixed.<br/><strong>Auto resize</strong>: Enable it to ensure your background image always fit the windows.
es_es: Sube tu imagen de fondo aquí, usted tiene varias configuraciones para su imagen: <br/> <strong>Repetir imagen:</strong> permitir a repetir su imagen, que lo necesitará cuando se utiliza el modelo de fondo. <br/> <strong>Alineación:</strong> Ajuste la posición para alinear la imagen de fondo. <br/> <strong>Datos adjuntos:</strong> Haga su desplazamiento imagen con su sitio o fijo. <br/> <strong>Cambio de tamaño automático:</strong> Habilitar para asegurarse de que su imagen de fondo siempre encajan las ventanas.
fr_fr: Téléchargez votre image de fond ici, vous avez différents réglages pour votre image: <br/> <strong> Répétition image </ strong>:Permet de répeter l'image, vous en aurez besoin quand utilisez un fond modelé<br/> <strong> Alignement. </ strong>: <br/> <strong> Joindre. réguler l'alignement de votre image</ strong>:. Faites défiler votre l'image avec votre site ou fixez la <br/> <strong> Dimensionnement automatique</ strong>. : Activer pour vous assurer que votre image de fond s' adapte toujours aux fenêtres.
pl_pl: Wgraj obrazek tła. Tu możesz zmienić kilka ustawień:<br/><strong>Powtóz obraz</strong>: włącz powtarzanie obrazu w tle.<br/><strong>Orientacja</strong>: Ustaw pozycję aby zmienić orientację obrazka<br/><strong>Zakotwiczenie</strong>: Obrazek będzie w miejscu lub będzie się przesuwać wrac z przewijaniem strony.<br/><strong>Automatyczny rozmiar</strong>: Włącz to, aby obrazek dostosowywał wielkość do ekranu.
ru_ru: Фоновое изображение.<br/><strong>Приложение</strong>: Сделать ваше изображение перемещаемым, или зафиксированным.<br/><strong>Автоматическое изменение размеров</strong>: Включить, чтобы ваше фоновое изображение всегда адаптировалось к размеру окон.

source: Background Repeat
es_es: Repetir fondo
fr_fr: Répétez le Contexte
pl_pl: Powtórz tło
ru_ru: Повторение фона

source: Repeat
es_es: Repetir
fr_fr: Répéter
pl_pl: Powtórz
ru_ru: Повтор

source: No Repeat
es_es: Sin repetición
fr_fr: Ne pas répéte
pl_pl: Nie powtarzaj
ru_ru: Не повторять

source: BG Image Alignment
es_es: Alineación de la imagen
fr_fr: Alignement de l'image B
pl_pl: Wyrównanie obrazku tła
ru_ru: BG Выравнивание Изображения

source: Left Top
es_es: Izquierda Arriba
fr_fr: En Haut à Gauche
pl_pl: Lewo góra
ru_ru: Свехру Слева

source: Left Center
es_es: Izquierda Centro
fr_fr: Centre Gauche
pl_pl: Lewo środek
ru_ru: Слева Поцентру

source: Left Bottom
es_es: Izquierda Abajo
fr_fr: En bas à Gauhce
pl_pl: Lewo dół
ru_ru: Слева Снизу

source: Center Top
es_es: Centro Arriba
fr_fr: Centrer en Haut
pl_pl: Środek góra
ru_ru: Сверху Поцентру

source: Center Center
es_es: Centro Centro
fr_fr: Centrer au Centre
pl_pl: Środek
ru_ru: Поцентру Поцентру

source: Center Bottom
es_es: Centro Abajo
fr_fr: En bas au centr
pl_pl: Środek dół
ru_ru: Поцентру Снизу

source: Right Top
es_es: Derecho Arriba
fr_fr: En Haut à Droit
pl_pl: Prawo góra
ru_ru: Сверху Справа

source: Right Center
es_es: Derecho Centro
fr_fr: Centre Droit
pl_pl: Prawo środek
ru_ru: Справа Поцентру

source: Right Bottom
es_es: Botaron derecho
fr_fr: En bas à droit
pl_pl: Prawo dół
ru_ru: Справа Снизу

source: BG Image Attachment
es_es: Imajen adjunta
fr_fr: Image jointe B
pl_pl: Uwiązanie obrazka w tle
ru_ru: BG Выравнивание Изображения

source: Fixed Image
es_es: Imagen fija
fr_fr: Image fix
pl_pl: Na stałe
ru_ru: Фиксированное Изображение

source: Scroll with Site
es_es: Desfile con el Sitio
fr_fr: Faites défiler avec Sit
pl_pl: Przewija się ze stroną
ru_ru: Перемещать с Сайтом

source: Auto Resize
fr_fr: redimensionnement automatiqu
pl_pl: Automatyczna wielkość
ru_ru: Автоматическое измерение размеров

source: Color
fr_fr: Couleur
pl_pl: Kolor
ru_ru: Цвет

source: Here you can set the color for links and various elements on your site.
es_es: Aquí puede definir el color de los enlaces y diversos elementos de su sitio.
fr_fr: Ici vous pouvez définir la couleur des liens et des différents éléments sur votre site
pl_pl: Tu ustawisz kolory dla linków i innych elementów strony.
ru_ru: Здесь Вы можете выбрать цвет для ссылок и различных элементов на Вашем сайте.

source: Links Color
es_es: Color de enclaces
fr_fr: Liens Couleur
pl_pl: Kolor linków
ru_ru: Цвет Ссылок

source: Links Hover Color
es_es: Color del Links al pasar el puntero
fr_fr: Liens Couleur Hove
pl_pl: Kolor linka po najechaniu myszą
ru_ru: Цвет Hover Ссылок

source: Secondary Color
es_es: Color Secundario
fr_fr: Couleur Secondaire
pl_pl: Drugi kolor
ru_ru: Второстепенный Цвет

source: Typography
es_es: Tipografía
fr_fr: Typographie
pl_pl: Typografia
ru_ru: Типографические настройки

source: Customize your Typography settings. Merito integrated all Google Fonts. See font preview at <a target="_blank" href="http://www.google.com/fonts/">Google Fonts</a>.
es_es: Personalizar la configuración de la tipografía. Merito integrado toda Google Fuentes. Vista preliminar de la fuente en <a target="_blank" href="http://www.google.com/fonts/">Google Fuentes</a> .
fr_fr: Personnalisez vos paramètres de Typographie. Merito a intégré toutes les Polices de Google. Voir un aperçu de police au <a target="_blank" href="http://www.google.com/fonts/"> Google Fonts </a>
pl_pl: Dostosuj ustawienia typografii. Merito zintegrowało wszystkie Google Fonts. Ich podgląd jest na <a target="_blank" href="http://www.google.com/fonts/">Google Fonts</a>.
ru_ru: Настройка Типографических свойств. Google Шрифты. Предварительный просмотр шрифта<a target="_blank" href="http://www.google.com/fonts/">Google Шрифты</a>.

source: Use Custom Fonts?
es_es: ¿Utilizar fuentes personalizadas?
fr_fr: Utiliser des polices personnalisées
pl_pl: Użyć niestandardowej czcionki?
ru_ru: Настройки Шрифтов

source: Custom Font Color?
es_es: Color personalizado de fuente
fr_fr: Couleur de police personnalisée
pl_pl: Kolor niestandardowej czcionki?
ru_ru: Настройка Цвета Шрифта

source: Headings
es_es: Encabezados
fr_fr: Rubrique
pl_pl: Nagłówki
ru_ru: Верхняя часть сайта

source: Headings Font
es_es: Fuentes para los encabezados
fr_fr: Rubriques polic
pl_pl: Czcionka w nagłówku
ru_ru: Шрифт Верхней части сайта

source: Font Color
es_es: Color de fuente
fr_fr: Couleur de polic
pl_pl: Kolor fonta
ru_ru: Цвет Шрифта

source: Transform to Uppercase
es_es: Transformar a mayúsculas
fr_fr: Transformer en majuscule
pl_pl: Zmień na wielką literę
ru_ru: Преобразовать в Прописные

source: Body Font
es_es: Tipografía del Cuerpo
fr_fr: Corps de la polic
pl_pl: Czcionka body
ru_ru: Шрифт Тела

source: Font Size (px)
es_es: Tamaño de fuente (px)
fr_fr: Taille de la police (px
pl_pl: Rozmiar fonta (px)
ru_ru: Размер Шрифта (px)

source: Header
es_es: Cabecera
fr_fr: En-tête
pl_pl: Nagłówek
ru_ru: Верхняя часть сайта

source: Customize settings for your Header, including Navigation Bar (Logo and Navigation) and an optional Top Bar.
es_es: Personalizar la configuración de su cabecera, incluyendo la barra de navegación (Logo y Navegación) y un Top Bar opcional.
fr_fr: Personnaliser les paramètres de votre en-tête, y compris la barre de navigation (Logo et navigation) et un Top Bar optionnel
pl_pl: Dostosuj ustawienia nagłówka, włącznie z paskiem nawigacji (logo i nawigacja) oraz z opcjonalnym górnym paskiem.
ru_ru: Настройка параметров для Верхней части сайта, включая Навигационную Панель (Логотип и Навигация) и дополнительный Верхний Отсек

source: General Options
es_es: Ajustes generales
fr_fr: Options Générales
pl_pl: Opcje ogólne
ru_ru: Главные Опции
