Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Add New Property Label
es_es: Añadir Nueva propiedad Label
fr_fr: Ajouter une nouvelle étiquette au bien
pl_pl: Dodaj nową etykietę nieruchomości
ru_ru: Добавить Новый Ярлык для Недвижимости

source: New Property Label
es_es: Nueva etiqueta de Propiedad
fr_fr: Nouvelle étiquette du bien
pl_pl: Nowa etykieta nieruchomości
ru_ru: Новый Ярлык для Недвижимости

source: Add New Property Location
es_es: Añadir Nueva Ubicación
fr_fr: Ajouter une nouvelle Localisation pour le bien
pl_pl: Dodaj nową lokalizację nieruchomości
ru_ru: Добавить Новое Местонахождение Недвижимости

source: New Property Location
es_es: Añadir Nueva Ubicación
fr_fr: Nouvelle Localisation du bien
pl_pl: Nowa lokalizacja nieruchomości
ru_ru: Новое Местонахождение Недвижимости

# slug
source: property-location
pl_pl: Lokalizacji [ sług ]

source: Property Sub-location
es_es: property-location
fr_fr: Régions
pl_pl: Lokalizacja podrzędna nieruchomości
ru_ru: Уточнённое Местонахождение объекта Недвижимости

source: Add New Property Sub-location
es_es: Añadir Nueva Ubicación
fr_fr: Ajouter une nouvelle Région/Ville pour ce bien
pl_pl: Dodaj nową lokalizację podrzędną nieruchomości
ru_ru: Добавить новое Уточнённое Местонахождение объекта Недвижимости

source: New Property Sub-location
es_es: Nueva Propiedad Sub-ubicación
fr_fr: Nouvelle Localisation du bien
pl_pl: Nowa lokalizacja podrzędna nieruchomości
ru_ru: Новое Уточнённое Местонахождение объекта Недвижимости

# slug
source: property-sub-location
pl_pl: okolica [ sług ]

source: Add New Property Status
es_es: Añadir nuevo estado de propiedad
fr_fr: Ajouter un nouveau statut au bien
pl_pl: Dodaj nowy status nieruchomości
ru_ru: Добавить Новый Статус Недвижимости

source: New Property Status
es_es: Nuevo nombre del estado de propiedad
fr_fr: Nouveau statut du bien
pl_pl: Nowy status nieruchomości
ru_ru: Новый Статус Недвижимости

source: sold
es_es: Vendido
fr_fr: vendu
pl_pl: Wycofane
ru_ru: продан

source: This status is a predefined status, used for properties that is sold or rented. Properties with this status WON'T display on some pages so you should be careful if you want to use this status for something else.
es_es: Este estado es un estado predefinido, utilizado para las propiedades que se vende o alquila. Propiedades con este estado no aparecen en algunas páginas por lo que se debe tener cuidado si desea utilizar este estado para otra cosa.
fr_fr: Ce statut est un état prédéfini, utilisé pour les biens qui sont vendus ou loués. Les annonces avec ce statut ne seront pas affichées sur certaines pages afin que vous doivent être prudents si vous souhaitez utiliser ce statut pour quelque chose d'autre.
pl_pl: To predefiniowany status używany do zrealizowanych ofert. Oznaczne w ten sposób oferty mogą się nie wyświetlać na niektórych stronach.
ru_ru: Этот статус используется для свойств продажи или аренды.

source: Sold
es_es: Vendido
fr_fr: Vendu
pl_pl: Wycofane
ru_ru: Продан

source: Please fill the required field.
es_es: Por favor, rellena el campo obligatorio %@
fr_fr: Remplissez le champ obligatoire.
pl_pl: Proszę wypełnić wymagane pola.
ru_ru: Пожалуйста, заполните обязательное поле.

source: Email address seems invalid.
es_es: Dirección de correo electrónico parece no válido.
fr_fr: Adresse email invalide.
pl_pl: Adres e-mail jest nieprawidłowy
ru_ru: Неверный адрес электронной почты.

source: %s just sent you a message via %s's page
es_es: %s acabamos de enviarle un mensaje a través de la página de %s
fr_fr: %s vient de vous envoyer un message à partir de la page de %s
pl_pl: %s właśnie wysłał wiadomość przez stronę %s
ru_ru: %s просто отправил Вам сообщение через страницу %s

source: You can reply to this email to respond or send email to %s
es_es: Usted puede contestar a este correo electrónico para responder o enviar correo electrónico a %s
fr_fr: Vous pouvez répondre à ce courriel ou envoyer un courriel à %s
pl_pl: Możesz odpisać na tą wiadomości aby odpowiedzieć lub wysłać e-mail do %s
ru_ru: Вы можете ответить на это электронное письмо, чтобы ответить или послать электронное письмо %s

source: Check %s's details at %s
es_es: Ver detalles de %s a %s
fr_fr: Consultez les détails de %s à %s
pl_pl: Sprawdź szczegóły %s na %s
ru_ru: Проверьте детали %s в %s

source: %s just sent you a message via your profile
es_es: %s acabamos de enviarle un mensaje a través de su perfil
fr_fr: %s vient de vous envoyer un message à partir de votre profil
pl_pl: %s właśnie wysłał wiadomość przez swój profil
ru_ru: %s просто послал Вам сообщение через Ваш профиль

source: Check your details at %s
es_es: Compruebe sus datos en %s
fr_fr: Consultez vos détails à %s
pl_pl: Sprawdź szczegóły na %s
ru_ru: Проверьте свои детали в %s

source: [%s] New message from [%s]
es_es: [%s] Nuevo mensaje de [%s]
fr_fr: [%s] Nouveau message de [%s]
pl_pl: [%s] Nowa wiadomość od [%s]
ru_ru: [%s] Новое сообщение из [%s]

source: Your message was sent successfully. Thanks.
es_es: Su mensaje fue enviado con éxito. Gracias.
fr_fr: Votre message a bien été envoyé. Merci.
pl_pl: Twoja wiadomość została wysłana pomyślnie. Dzięki.
ru_ru: Ваше сообщение отправлено успешно. Спасибо.

source: Add favorites success!
pl_pl: Dodano ulubione!

source: Remove favorites success!
pl_pl: Usunięto ulubione!

source: Not empty id property, please check again!
pl_pl: Id nieruchomości nie jest puste, sprawdź ponownie!

source: Your search results
pl_pl: Wyniki wyszukiwania

source: Primary Fields
pl_pl: Pola główne

source: Primary fields which will be show on the property listing page
pl_pl: Pola główne będą wyświetlane na stronie z lista nieruchomości

source: Primary Field #%d
pl_pl: Pole główne #%d

source: Image Icon
pl_pl: Obraz ikony

source: The browser couldn't detect your position!
es_es: ¡El navegador no puede detectar tu posición!
fr_fr: Le navigateur n’a pas pu détecter votre position !
pl_pl: Przeglądarka nie może określić twojej lokalizacji!
ru_ru: Ваше местонахождение не установлено!

source: Geolocation is not supported by this browser.
es_es: La Geolocalización no es soportada por tu navegador.
fr_fr: La Géolocalisation est pas supportée par ce navigateur.
pl_pl: Geolokalizacja nie jest obsługiwana przez tą przeglądarkę.
ru_ru: Геолокация не поддержанивается этим браузером.

source: Features & Amenities
pl_pl: Cechy & udogodnienia
ru_ru: Особенности и Возможности

source: Listings Features & Amenities
es_es: Listados de Características y Servicios
fr_fr: Caractéristiques et Équipements
pl_pl: Udogodnienia i cechy wykazu nieruchomości
ru_ru: Списки, Характеристики и Удобства

source: Add New Element in Features and Amenities
es_es: Anadir nuevo elemento en Caracteristicas y Amenities
fr_fr: Ajouter un nouvel élément aux caractéristiques et équipements
pl_pl: Dodaj nowy element do "Cechy i udogodnienia"
ru_ru: Добавить новый Элемент в Возможности и Удобства

source: Feature Code
pl_pl: Kod cech

source: Be careful when you change the code, you could loose this field value.
pl_pl: Zmieniaj kod ostrożnie, możesz stracić wartości w polu.

source: Show the Features and Amenities that are not available
es_es: Mostarar Caracteristicas y Amenities que no estan disponibles
fr_fr: Afficher les caractéristiques et équipements qui ne sont pas disponibles
pl_pl: Pokazać cechy i udogodnienia, które nie są dostępne
ru_ru: Показать недоступные возможности и удобства

source: More Details
es_es: Más detalles
fr_fr: En savoir plus
pl_pl: Więcej szczegółów
ru_ru: Детальная информация

source: My Location
es_es: Mi Ubicación
fr_fr: Ma position
pl_pl: Moja lokalizacja
ru_ru: Моё Местонахождение

source: Loading Maps
es_es: Cargando Mapa
fr_fr: Chargement de la Carte…
pl_pl: Ładowanie Map
ru_ru: Загрузка Карт

source: View favorites
pl_pl: Wyświetl ulubione

source: Add to favorites
pl_pl: Dodaj do ulubionych

source: Compare
pl_pl: Porównaj

source: Share
pl_pl: Udostępnij

source: Download File
pl_pl: Pobierz plik

source: Print this property
pl_pl: Wydrukuj

source: Posted in
es_es: Publicado en
fr_fr: Publié dans
pl_pl: Postowane w
ru_ru: Публиковать в

source: on
es_es: en
fr_fr: Sur
pl_pl: na
ru_ru: на

source: by
es_es: por
fr_fr: Par
pl_pl: przez
ru_ru: к

source: Name*
es_es: Nombre*
fr_fr: Prénom & Nom de l'agent
pl_pl: Imię*
ru_ru: Имя*

source: Required fields are marked %s
es_es: Los campos necesarios están marcados %s
pl_pl: Wymagane pola są oznaczone %s
ru_ru: Обязательные поля отмечены %s

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Disculpe, debe <a href=‘%s’>identificarse</a> para escribir un comentario.
pl_pl: Musisz się <a href="%s">zalogować</a> aby dodać komentarz.
ru_ru: Чтобы добавить комментарий, Вы должны быть <a href="%s">авторизованы</a></href>

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
es_es: Conectado como <a href=“%1$s”>%2$s</a>. <a href=“%3$s” title=“Desconectarse de esta cuenta”>¿Desconectarse?</a>
pl_pl: Zalogowany jako <a href="%1$s">%2$s</a>. <a href="%3$s" title="Wyloguj się">Wylogować się?</a>
ru_ru: Вошедший как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Выход из аккаунта">Выйти?</a>

source: Your email address will not be published.
es_es: Su dirección de correo electrónico no será publicada.
fr_fr: Votre adresse e-mail, ne sera pas publiée
pl_pl: Twój email nie będzie publikowany.
ru_ru: Ваш E-mail адрес не будет опубликован.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
es_es: Puedes usar las siguientes <abbr title="HyperText Markup Language">HTML</abbr> etiquetas y atributos: %s
pl_pl: Możesz używać <abbr title="HTML">HTML</abbr> tagów i atrybutów: %s
ru_ru: Вы можете использовать <abbr title="Язык разметки гипертекста">HTML</abbr>теги и атрибуты: %s

source: Leave <span>Your thought</span> on this post
es_es: Deja <span>tu pensamiento</span> sobre esta entrada
fr_fr: Laissez <span> vos commentaires </ span> sur ce post
pl_pl: Zostaw <span>swój komentarz</span> do posta
ru_ru: Напишите <span>Свои мысли</span> на этой публикации

source: Leave a Reply to %s
es_es: Dejar un comentario a %s
pl_pl: Odpowiedz %s
ru_ru: Написать ответ для %s

source: Cancel reply
es_es: Cancelar respuesta
fr_fr: Annuler la réponse
pl_pl: Anuluj odpowiedź
ru_ru: Отменить ответ

source: Post Comment
es_es: Enviar Comentario
fr_fr: Publier le commentaire
pl_pl: Dodaj komentarz
ru_ru: Отправить Комментарий

source: Favorites
pl_pl: Ulubione

source: Log Out
es_es: Cerrar sesión
fr_fr: Se déconnecter
pl_pl: Wyloguj się
ru_ru: Выйти

source: SUBMIT PROPERTY
es_es: Subir propiedad
fr_fr: Publier une annonce
pl_pl: DODAJ NIERUCHOMOŚĆ
ru_ru: ПРЕДСТАВЛЕНИЕ НЕДВИЖИМОСТИ

source: Your Current Package
es_es: Encuentre su propiedad
fr_fr: Votre formule actuelle
pl_pl: Twój aktualny pakiet
ru_ru: Ваш Текущий Пакет

source: Listing included
es_es: Listado incluido
fr_fr: Annonces incluses
pl_pl: Zawarta lista nieruchomości
ru_ru: Объявление включено

source: Unlimited
es_es: Ilimitado
fr_fr: Illimitée
pl_pl: Nielimitowane
ru_ru: Безлимитный

source: Listing remain
es_es: Listado de permanecer
fr_fr: Annonces restantes
pl_pl: Możesz dodać jeszcze
ru_ru: Объявление остаётся

source: Featured included
es_es: Destacados incluidos:
fr_fr: Annonces en Vedette incluses
pl_pl: Wyróżnione zawarte
ru_ru: Рекомендуемые включены

source: Featured remain
es_es: Destacados siguen siendo
fr_fr: Mises en vedette restantes
pl_pl: Pozostaje wyróżnionych
ru_ru: Рекомендуемые остаются

source: Your package is expired
es_es: Encuentre su propiedad
fr_fr: Votre forfait est expiré
pl_pl: Twój pakiet wygasł
ru_ru: Срок действия Вашего Пакета истек

source: Ends On
es_es: Finaliza en
fr_fr: Terminée
pl_pl: Kończy się
ru_ru: Заканчивается

source: Change Your Package
es_es: Encuentre su propiedad
fr_fr: Changez votre forfait
pl_pl: Zmień pakiet
ru_ru: Изменить Ваш Пакет

source: Select Package
es_es: Elige suscripción
fr_fr: Choisissez un Forfait
pl_pl: Wybierz pakiet
ru_ru: Выбрать Пакет

source: PAYMENT NOW
es_es: Pagar depósito ahora
fr_fr: PAIEMENT IMMÉDIAT
pl_pl: PŁATNOŚĆ TERAZ
ru_ru: ОПЛАТИТЬ СЕЙЧАС

source: PAY WITH PAYPAL
es_es: PAGAR CON PAYPAL
fr_fr: PAYER AVEC PAYPAL
pl_pl: ZAPŁAĆ Z PAYPAL
ru_ru: ОПЛАТИТЬ С ПОМОЩЬЮ PAYPAL

source: make payment recurring
es_es: Activar pago recurrente
fr_fr: Paiement récurrent
pl_pl: niech płatność się odnawia
ru_ru: верните платёж

source: Recurring times
es_es: Repite veces
fr_fr: %s paiements périodiques
pl_pl: Odnawianie
ru_ru: Повторяющиеся времена

source: or
es_es: o
fr_fr: Ou
pl_pl: lub
ru_ru: или

source: View more detail
es_es: Ver detalle
fr_fr: Afficher plus de détails
pl_pl: Więcej szczegółów
ru_ru: Детальнее

source: Paid Submission
es_es: Pago enviado
fr_fr: Annonce payée
pl_pl: Płatne zgłoszenia
ru_ru: Платная Подача

source: This site uses paid submission model.
es_es: Este sitio utiliza modelo de envío pagados.
fr_fr: Ce site utilise un modèle de soumissions payantes.
pl_pl: Dodawanie nieruchomości na stronę jest płatne.
ru_ru: Этот сайт использует платные возможности.

source: Listing Price
es_es: Lista de precios
fr_fr: Prix de l'annonce
pl_pl: Cena za dodanie jednej nieruchomości
ru_ru: Цена Объявления

source: Featured Price (extra)
es_es: Precio Utilizado (extra)
fr_fr: Prix en vedette (extra)
pl_pl: Cena z wyróżnienie nieruchomości (dodatkowo)
ru_ru: Рекомендуемые цены

source: Navigation
es_es: Navegación
pl_pl: Nawigacja
ru_ru: Навигация

source: CALL US NOW
es_es: LLÁMANOS AHORA
fr_fr: Contactez-nous
pl_pl: ZADZWOŃ TERAZ
ru_ru: ПОЗВОНИТЕ НАМ

source: No menu assigned!
es_es: No hay menú asignado.
fr_fr: Aucun menu attribué!
pl_pl: Nie przypisano menu!
ru_ru: Меню не назначено!

source: Nothing Found
es_es: No encontrado
fr_fr: Rien n’a été trouvé
pl_pl: Nic nie znaleziono
ru_ru: Ничего не найдено

source: Contact Agent
es_es: Contactar agente
fr_fr: Contacter votre agent immobilier
pl_pl: Skontaktuj się z agentem
ru_ru: Контакт Агента

source: Your Name *
es_es: Nombre *
fr_fr: Votre Nom *
pl_pl: Twoje imię *
ru_ru: Ваше Имя*

source: Message *
es_es: Mensaje *
pl_pl: Wiadomość *
ru_ru: Сообщение *

source: Sending ...
es_es: Enviando...
fr_fr: Envoi en cours ...
pl_pl: Wysyłąm ...
ru_ru: Отправка ...

source: Send a Message
es_es: Enviar mensaje
fr_fr: Envoyer un message
pl_pl: Wyślij wiadomość
ru_ru: Отправить Сообщение

source: Property Description
es_es: Descripción de la propiedad
fr_fr: Description de l'annonce
pl_pl: Opis nieruchomości
ru_ru: Описание

source: SEARCH FOR IDX PROPERTY
es_es: BUSCAR POR PROPIEDAD
pl_pl: Szukaj IDX nieruchomości
ru_ru: ПОИСК НЕДВИЖИМОСТИ ПО IDX

source: Baths
es_es: Baños
pl_pl: Łazienki
ru_ru: Ванные комнаты

source: Beds
es_es: Camas
pl_pl: Łóżka
ru_ru: Кровати

source: Sorted by
es_es: Ordenado por
fr_fr: Trier par
pl_pl: Sortowane wg
ru_ru: Яндекс.Переводчик с английского ↔ на русский Sorted by Отсортированный по

source: Compare properties
pl_pl: Porównaj nieruchomości

source: Remove favorite
pl_pl: Usuń z ulubionych

source: Load More
es_es: Cargar más …
fr_fr: Afficher plus
pl_pl: Załaduj więcej
ru_ru: Загрузить Ещё

source: SEARCH FOR PROPERTY
es_es: BUSCAR POR PROPIEDAD
fr_fr: Rechercher un bien
pl_pl: SZUKAJ NIERUCHOMOŚCI
ru_ru: НАЙТИ

source: Find Your Place
es_es: Encuentre su propiedad
fr_fr: Trouvez votre maison
pl_pl: Znajdź swoje miejsce
ru_ru: ПОИСК НЕДВИЖИМОСТИ

source: Instantly find your desired place with your expected location, price and other criteria just by starting your search now
es_es: Encuentre al instante su lugar deseado con su ubicación esperada, precio y otros criterios con sólo iniciar su búsqueda ahora
fr_fr: Trouvez instantanément la maison de vos rêves selon l'emplacement, le prix et les autres critères de votre choix en effectuant simplement une recherche.
pl_pl: Odnaleź swoje miejsce w oczekiwanej lokalizacji, cenie i wg innych kryteriów
ru_ru: по заданным критериям

source: Similar Properties
es_es: Propiedades similares
fr_fr: Biens similaires
pl_pl: Podobne nieruchomości
ru_ru: Аналогичными Свойствами

source: About Author
es_es: Sobre el autor
fr_fr: À propos de l’auteur
pl_pl: O autorze
ru_ru: О Авторе

source: Post by %s
es_es: Mensaje por %s
pl_pl: Post dodany przez %s
ru_ru: Публикация на %s

source: Tags:
es_es: Etiquetas:
pl_pl: Tagi:
ru_ru: Теги:

source: Login Form
es_es: Formulario de inicio de sesión
fr_fr: Connexion
pl_pl: Formularz logowania
ru_ru: Авторизационная Форма

source: Lost your password?
es_es: Encuentre su propiedad
fr_fr: Mot de passe perdu?
pl_pl: Zapomniałeś hasła?
ru_ru: Вы потеряли свой пароль?

source: Click here to reset
es_es: Haga clic aquí para restablecer
fr_fr: Cliquez ici pour le réinitialiser
pl_pl: Kliknij tutaj aby je zresetować
ru_ru: Нажмите для перезагрузки

source: Register Form
es_es: Formulario de registro
fr_fr: Inscription
pl_pl: Formularz rejestracji
ru_ru: Регистрационная Форма

source: Register Account
es_es: Registrar cuenta
fr_fr: S’inscrire
pl_pl: Zarejstruj się
ru_ru: Зарегистрировать Аккаунт

source: Day
pl_pl: Dzień
ru_ru: День

source: Week
pl_pl: Tydzień
ru_ru: Неделя

source: Month
pl_pl: Miesiąc
ru_ru: Месяц

source: Year
pl_pl: Rok
ru_ru: Год

source: Unlimited Property Submit
es_es: Presentar ilimitado Propiedad
fr_fr: Soumissions illimitées d'annonces
pl_pl: Nielimitowane dodawanie nieruchomości
ru_ru: Возможность разместить неограниченное количество объявлений о Недвижимости

source: Property Submit Limit:
es_es: Límite de propiedades
fr_fr: Limite des soumissions d'annonces :
pl_pl: Limit dodawanych nieruchomości:
ru_ru: Ограничение на размещение объявлений о недвижимости:

source: Featured Property:
es_es: Propiedad Destacada
fr_fr: Annonce en vedette :
pl_pl: Wyróżnione nieruchomości;
ru_ru: Специальное предложение:

source: Sorry, you will have to login first!
es_es: Lo sentimos, tendrás que iniciar sesión primero!
fr_fr: Vous devez vous connecter d'abord.
pl_pl: Zaloguj się najpierw!
ru_ru: Требуется авторизация!

source: Search
es_es: Buscar
fr_fr: Recherche
pl_pl: Wyszukiwanie
ru_ru: Поиск

source: My Favorites
pl_pl: Moje ulubione

source: Logout
es_es: Cerrar Sesión
fr_fr: Déconnexion
pl_pl: Wyloguj się
ru_ru: Выход

source: Forgot Password
pl_pl: Nie pamiętam hasła

source: Your new password is:
pl_pl: Twoje nowe hasło:

source: Oops something went wrong updaing your account.
pl_pl: Ups coś poszło źle podczas aktualizacji konta.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
pl_pl: Przepraszamy, ale nie masz odpowiednich uprawnień, aby zainstalować wtyczkę %s. Skontaktuj się z administratorem tej strony w celu pomocy w instalacji wtyczki.
ru_ru: Извините, но у Вас нет необходимых полномочий для установки этого плагина %s . За помощью свяжитесь с администратором этого сайта.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
pl_pl: Przepraszamy, ale nie masz odpowiednich uprawnień, aby aktywować wtyczkę %s. Skontaktuj się z administratorem tej strony w celu pomocy w aktywacji wtyczki.
ru_ru: Извините, но у Вас нет достаточных полномочий для активации этого плагина %s . Для помощи свяжитесь с администратором этого сайта.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
pl_pl: Przepraszamy, ale nie masz odpowiednich uprawnień, aby zaktualizować %s wtyczkę. Skontaktuj się z administratorem tej strony w celu pomocy w aktualizacji wtyczki.
ru_ru: Извините, но у Вас нет достаточных полномочий для обновления этого плагина %s . Для получения помощи в этом вопросе, можете связаться с администратором этого сайта.

source: Activate installed plugin
fr_fr: Activer l’extension installée.
pl_pl: Aktywuj zainstalowaną wtyczkę
ru_ru: Активировать установленный плагин

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins instalados y activados con éxito. %s
fr_fr: Toutes les extensions ont été installées et activées avec succès. %s
pl_pl: Wtyczki zainstalowane i aktywowane pomyślnie. %s
ru_ru: Все плагины установлены и активированы успешно. %s

source: You don't have any favorite properties yet!
pl_pl: Nie masz jeszcze żadnych ulubionych obiektów!

source: Properties matching your search
es_es: Propiedades coincidan con su búsqueda
pl_pl: Nieruchomości spełniające kryteria wyszukiwania
ru_ru: Свойства, соответствующие Вашему поиску

source: Results For
es_es: Resultados Para
fr_fr: Résultats pour
pl_pl: Rezultaty dla
ru_ru: Результаты Для

source: Blog Post
es_es: Entrada de Blog
fr_fr: Article de blog
pl_pl: Post bloga
ru_ru: Публикация на Блоге

source: Product
es_es: Producto
fr_fr: Produit
pl_pl: Produkt
ru_ru: Продукт

source: No results found
es_es: No encontrado
fr_fr: AUCUN RÉSULTAT TROUVÉ
pl_pl: Brak rezultatów
ru_ru: Поиск не дал результатов

source: Contact Info
es_es: Información de contacto
fr_fr: Informations de contact
pl_pl: Informacje kontaktowe
ru_ru: Контактные данные

source: About Me
es_es: Acerca de mí
fr_fr: Nom de L'agence :
pl_pl: O mnie:
ru_ru: О Мне

source: Contact Me
es_es: Contáctame
fr_fr: Me contacter
pl_pl: Skontakuj się ze mną
ru_ru: Мои Контакты

source: Send Me
es_es: Envíenme
fr_fr: Envoyez-moi
pl_pl: Wyślij mi
ru_ru: Напишите Мне

source: Pages:
es_es: Páginas:
pl_pl: Strony:
ru_ru: Страница:

source: Section
es_es: Sección
pl_pl: Sekcja
ru_ru: Секция

source: Display Widget Recent Properties
es_es: Visualizar Widget Propiedades recientes
fr_fr: Afficher les Annonces Récentes
pl_pl: Wyświetla ostatnie właściwości widżetu
ru_ru: Отобразить Свойства Виджета

source: For %s
es_es: para %s
pl_pl: Dla %s
ru_ru: Для %s

source: Title:
es_es: Título:
fr_fr: Titre :
pl_pl: Tytuł:
ru_ru: Заголовок:

source: Number:
es_es: Número:
fr_fr: Nombre:
pl_pl: Numer:
ru_ru: Номер:

source: Show:
es_es: Mostrar:
fr_fr: Afficher
pl_pl: Pokaż:
ru_ru: Показать:

source: Type (do not select to show all)
es_es: Tipo (no seleccione para mostrar todos)
fr_fr: Type (ne sélectionnez rien pour tout afficher)
pl_pl: Typ (nie wybieraj aby wyświetlić wszyskie)
ru_ru: Напечатайте (не выбирайте, чтобы показать все)

source: Status (do not select to show all)
es_es: Estado (no seleccione esta opción para mostrar todos)
fr_fr: Statut (ne sélectionnez rien pour tout afficher)
pl_pl: Status (nie wybieraj aby wyświetlić wszyskie)
ru_ru: Статус (не выбирайте, чтобы показать все)

source: Label (do not select to show all)
es_es: Etiqueta (no seleccione esta opción para mostrar todos)
fr_fr: Étiquette (ne sélectionnez rien pour tout afficher)
pl_pl: Etykiet (nie wybieraj aby wyświetlić wszyskie)
ru_ru: Ярлык (не выберайте, чтобы показать все)

source: Location (do not select to show all)
es_es: Ubicación (no seleccione esta opción para mostrar todos)
fr_fr: Emplacement (ne sélectionnez rien pour tout afficher)
pl_pl: Lokalizacja (nie wybieraj aby wyświetlić wszyskie)
ru_ru: Расположение (не выберите, чтобы показать всех)

source: Sub-Location (do not select to show all)
es_es: Ubicación sub (no seleccione esta opción para mostrar todos)
fr_fr: Sous-emplacement (ne sélectionnez rien pour tout afficher)
pl_pl: Lokalizacja poderzędna (nie wybieraj aby wyświetlić wszyskie)
ru_ru: Уточнённое расположение (не выберите, чтобы показать всех)

source: Advanced Search Property
es_es: Búsqueda Avanzada Propiedad
fr_fr: Recherche avancée d'annonces
pl_pl: Wyszukiwanie zaawansowane nieruchomości
ru_ru: Расширенный Поиск Недвижимости

source: Display Advanced Search Property
es_es: Mostrar Búsqueda Avanzada Propiedad
fr_fr: Afficher la recherche avancée d'annonces
pl_pl: Wyświetlaj wyszukiwanie zaawansowane nieruchomości
ru_ru: Отобразить Расширенный Поиск Недвижимости
