Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Pull Quote
es_es: PD:
fr_fr: Extraire la citation
pl_pl: Skrót
ru_ru: Потяните Цитату

source: Position
es_es: Posición
pl_pl: Pozycja
ru_ru: Позиция

source: Enter your HTML content.
es_es: Ingresar su contenido HTML
fr_fr: Entrez votre contenu HTML
pl_pl: Wprowadź zawartość HTML
ru_ru: Введите ваше HTML содержание.

source: Raw JS
fr_fr: JS Brut
pl_pl: Surowy JS
ru_ru: Java Script

source: Enter your JS content.
es_es: Ingresar su contenido
fr_fr: Entrez votre contenu de J
pl_pl: Wprowadź treść JS
ru_ru: Введите ваше Java Script содержимое

source: Enter text which will be used as element title. Leave blank if no title is needed.
es_es: Enter text which will be used as widget title. Leave blank if no title is needed.
fr_fr: Saisissez le texte qui sera utilisé comme titre. Laissez vide si aucun titre n'est nécessaire.
pl_pl: Wprowadź tekst, który będzie używany jako tytuł. Pozostaw puste jeśli nie jest potrzebny.
ru_ru: Введите текст, который будет использоваться в качестве названия. Если хотите, чтобы не было названия, оставьте незаполненным.

source: Number of Agents to show
es_es: Número de agentes para mostrar:
fr_fr: Nombre d'agents à afficher
pl_pl: Ilu agentów pokazać?
ru_ru: Показать количество Агентов

source: Grid
es_es: Cuadrícula
fr_fr: Grille
pl_pl: W kratę
ru_ru: Сетка

source: List
es_es: Lista
fr_fr: Liste
pl_pl: Lista
ru_ru: Список

source: Featured Style
es_es: Estilo recomendado
fr_fr: Style en vedette
pl_pl: Wyróżniony slider
ru_ru: Показать Стиль

source: Show layout control
es_es: Mostrar control de diseño
fr_fr: Afficher les contrôles de mise en page
pl_pl: Pokaż elementy kontroli układu
ru_ru: Показать контроль за расположением

source: Hide
es_es: Ocultar
fr_fr: Masquer
pl_pl: Ukryj
ru_ru: Скрыть

source: Show
es_es: Mostrar
fr_fr: Afficher
pl_pl: Pokaż
ru_ru: Показать

source: Show/hide grid/list switching button.
es_es: Mostrar/ocultar rejilla/lista botón de conmutación.
fr_fr: Afficher ou masquer le bouton de basculement entre la grille et la liste.
pl_pl: Pokaż/ukryj przycisk przełączania między układem w kratę/listą.
ru_ru: Показать/скрыть кнопку переключения сетки/списка.

source: Show Pagination
es_es: Mostrar paginació
fr_fr: Afficher la pagination
pl_pl: Pokaż paginację
ru_ru: Показать нумерацию страниц

source: Show/hide Pagination.
es_es: Mostrar u ocultar la paginación.
fr_fr: Afficher ou masquer la pagination.
pl_pl: Ukryj/pokaż paginację.
ru_ru: Показать / Скрыть Нумерацию

source: All Property
es_es: Todos los tipo de inmuebles
fr_fr: Toutes les annonces
pl_pl: Wszystkie nieruchomości
ru_ru: Вся недвижимость

source: Only Featured Property
es_es: Propiedad Destacada
fr_fr: Seulement les annonces en vedette
pl_pl: Tylko wyróżnione nieruchomości
ru_ru: Только Специальные предложения Объектов недвижимости

source: Number of Properties to show
es_es: Número de propiedades a mostrar:
fr_fr: Nombre d'annonces affichées
pl_pl: Ilość pokazywanych nieruchomości
ru_ru: Отобразить Количество Объектов Недвижимости

source: Background Color Overlay
es_es: Superposición de Color de fondo
fr_fr: Couleur de recouvrement de l'arrière-plan
pl_pl: Kolor nakładany na tło
ru_ru: Наложение Цвета Фона

source: Parallax Background
es_es: Fondo Parallax
fr_fr: Arrière-plan Parallax
pl_pl: Tło paralaksa
ru_ru: Паралакс Фона

source: Disable Parallax on Mobile
es_es: Desactivar la paralaje en el móvil
fr_fr: Désactiver le mode parallaxe sur les appareils mobiles
pl_pl: Wyłącz paralaksę na urządzeniach mobilnych
ru_ru: Выключить Паралакс для Мобильных устройств

source: Parallax Velocity
es_es: Velocidad de paralaje
fr_fr: Vitesse du mode parallaxe
pl_pl: Wielkość paralaksy
ru_ru: Скорость Паралакса

source: The movement speed, value should be between -1.0 and 1.0
es_es: La velocidad del movimiento, el valor debe estar entre-1.0 y 1.0
fr_fr: La vitesse du mouvement dont la valeur doit être située entre -1.0 et 1.0
pl_pl: Szybkość przesuwania, pomiędzy -1 a 1
ru_ru: Скорость движения. Значение должно быть в диапазоне от -1.0 до 1.0

source: Enable Video Background
es_es: Habilitar Video de fondo
fr_fr: Activer l'arrière-plan vidéo
pl_pl: Włącz video tła
ru_ru: Включить Фон Видео

source: Video URL
es_es: Link del Vídeo
fr_fr: URL de la vidéo
pl_pl: URL wideo
ru_ru: Адрес Видео

source: Video Poster Image
es_es: Imagen de póster de vídeo
fr_fr: Image d'affichage de vidéo
pl_pl: Obrazek reprezentujący wideo
ru_ru: Изображение на Видео

source: Remove Poster
es_es: Quitar cartel
fr_fr: Supprimer l'affichage
pl_pl: Usuń obrazek reprezentujący
ru_ru: Удалить Изображение с Видео

source: Enable Inner Container
es_es: Permitir que el envase interno
fr_fr: Activer le conteneur interne
pl_pl: Włącz wewnętrzny kontener
ru_ru: Включить Внутренний Контейнер

source: If enable, element inside this row will be wrapped in a container.
es_es: Si enable, elemento dentro de esta fila se envuelve en un recipiente.
fr_fr: Si cette option est activée, l'élément à l'intérieur de cette rangée sera inséré dans un conteneur.
pl_pl: Po włączeniu elemnt w tym rzędzie będzie zapakowany w kontener.
ru_ru: Если включить, элемент внутри этой строки будут обернуты в контейнере.

source: Border
es_es: Borde
fr_fr: Bordure
pl_pl: Obramowanie
ru_ru: Рамка

source: Top
es_es: Arriba
fr_fr: Haut
pl_pl: Góra
ru_ru: Верх

source: Bottom
es_es: Abajo
fr_fr: Bas
pl_pl: Dół
ru_ru: Низ

source: Vertical
pl_pl: Pionowo
ru_ru: Вертикально

source: Horizontal
pl_pl: Poziomo
ru_ru: Горизонтально

source: Padding Top (px)
es_es: Espacio superior (px):
fr_fr: Haut de remplissage (px)
pl_pl: Padding górny (px)
ru_ru: Отступ сверху (в пикселях)

source: Padding Bottom (px)
es_es: Espacio inferior (px):
fr_fr: Bas de remplissage (px)
pl_pl: Padding dolny (px)
ru_ru: Отступ снизу (в пикселях)

source: Row ID
es_es: ID de fila
fr_fr: ID de la rangée
pl_pl: ID rzędu
ru_ru: ID Ряда

source: (Optional) Enter an unique ID. You will need this ID when creating One Page layout.
es_es: (Opcional) Introduzca un ID único. Usted necesitará esta ID al crear un diseño de página.
fr_fr: (Facultatif) Entrez un ID unique, qui sera requis lors des mises en page uniques.
pl_pl: (Opcjonalne) Wprowadź unikalne ID. Będzie ono potrzebne przy tworzeniu jednostronnicowego layout.
ru_ru: Введите уникальный Идентификатор (Не обязательно)

source: Line Separator
es_es: separador de cordones de suspensión
fr_fr: Séparateur de lignes
pl_pl: Separator lini
ru_ru: Линия Сепаратора

source: Text Separator
es_es: Separador de texto
fr_fr: Séparateur de textes
pl_pl: Separator tekstu
ru_ru: Текст Сепаратора

source: Half
es_es: Medio
fr_fr: Moitié
pl_pl: Pół
ru_ru: Часть

source: Line Thickness (px)
es_es: Grosor de la línea (px)
fr_fr: Épaisseur de la ligne (px)
pl_pl: Grubość linii (px)
ru_ru: Толщина линии (в пикселях)

source: Space Before (px)
es_es: Espacio antes (px)
fr_fr: Espacement avant (px)
pl_pl: Przestrzeń przed (px)
ru_ru: Пространство Перед (px)

source: Space After (px)
es_es: Espacio después (px)
fr_fr: Espacement après (px)
pl_pl: Przestrzeń po (px)
ru_ru: Пространство После (px)

source: Input the ID of the property you want to show.
es_es: De entrada el identificador de la propiedad que desea mostrar.
fr_fr: Entrez l'ID de l'annonce que vous souhaitez afficher.
pl_pl: Wprowadź ID nieruchomości którą chcesz pokazać
ru_ru: Введите ID недвижимости, которую Вы хотите показать.

source: Caption
es_es: Subtitulo
fr_fr: Légende
pl_pl: Napisy
ru_ru: Подпись

source: Max Number of Visible Items
es_es: Máximo número de elementos visibles
fr_fr: Nombre maximale d'éléments visibles
pl_pl: Maks. ilość widocznych pozycji
ru_ru: Максимальное количество видимых элементов

source: Pause On Hover
es_es: PAUSA CUANDO ESTAS SOBRE EL SLIDE
fr_fr: Pause au survol
pl_pl: Pauzuj po najechaniu
ru_ru: Пауза При Наведении Курсора

source: If auto play, pause slider when mouse over it?
es_es: ¿Si auto reproduce, pausa slider cuando mueva el ratón sobre él?
fr_fr: En mode de lecture automatique, souhaitez-vous insérer une pause au survol de la souris?
pl_pl: Jeśli jest autoodtwarzanie, spauzować slider po najechaniu na niego myszką?
ru_ru: Приостанавливать слайдер, при размещении курсора мыши над ним?

source: Random Slider
es_es: Regulador aleatorio
fr_fr: Barre de défilement aléatoire
pl_pl: Losowy slider
ru_ru: Случайный порядок показа слайдов

source: Random Choose Slide to Start
es_es: Al azar seleccione diapositiva de inicio
fr_fr: Choisissez aléatoirement la première diapositive
pl_pl: Losowo wybieraj slajd począkowy
ru_ru: Выбрать произвольный слайд, чтобы начать

source: Indicator Position
es_es: Posición de indicador
fr_fr: Position de l'indicateur
pl_pl: Indykator pozycji
ru_ru: Индикатор Позиции

source: Show Timer
es_es: Mostrar el reloj
fr_fr: Afficher le chronomètre
pl_pl: Pokaż licznik
ru_ru: Показать Таймер

source: Enable Swipe on Mobile
es_es: Permitir que pase en el móvil
fr_fr: Activer le balayage sur les appareils mobiles
pl_pl: Włącz gesty na urządzeniach mobilnych
ru_ru: Включить Swipe (скользящая печать) на Мобильном

source: Social Profile URL
es_es: Redes Sociales
fr_fr: Adresse URL de profil social
pl_pl: Adres profilu mediów społecznościowych
ru_ru: Адрес страницы в социальной сети

source: Sharing Title
es_es: Compartiendo Título
fr_fr: Partage de Titre
pl_pl: Tytuł
ru_ru: Разделение Названия

source: Share this Post
es_es: Compartir este artículo!
fr_fr: Partager cet article
pl_pl: Udostępnij ten post
ru_ru: Поделится этой публикацией

source: Member Name
es_es: Nom del membre
fr_fr: Nom de Membre
pl_pl: Nazwa członka
ru_ru: Имя Участника

source: Member Image
es_es: Imatge del membre
fr_fr: Image du membre
pl_pl: Obrazek członka
ru_ru: Аватар

source: Job Position
es_es: Puesto de trabajo
fr_fr: Poste
pl_pl: Pozycja
ru_ru: Должность

source: Poster Image
es_es: Imagen de poster
fr_fr: Poster Imag
pl_pl: Obraz na poster
ru_ru: Изображение-Заставка

source: Auto Play Video
fr_fr: Lecture vidéo automatique
pl_pl: Automatycznie odtwarzaj wideo
ru_ru: Автоматическое Воспроизведение Видео

source: Hide Player Controls
es_es: Ocultar controles del reproductor
fr_fr: Masquer les contrôles de lecture
pl_pl: Ukryj kontrolery odtwarzacza wideo
ru_ru: Скрыть Элементы Управления Плеером

source: Show Play Icon
es_es: Muestra el icono de Play
fr_fr: Afficher l'icône de lecture
pl_pl: Pokaż ikonę odtwarzania
ru_ru: Показать Значок Воспроизведения

source: Sidebar Generator
es_es: Generador de barra lateral
fr_fr: Générateur de Sidebar
pl_pl: Generator paska bocznego
ru_ru: Генератор Сайдбаров

source: Remove
es_es: Eliminar
fr_fr: Supprimer
pl_pl: Usuń
ru_ru: Удалить

source: You've made changes, don't forget to save.
es_es: Se han hecho cambios, no se olvide de guardar.
fr_fr: Vous avez effectué des changements. N'oubliez pas de les enregistrer.
pl_pl: Dokonałeś zmian, nie zapomnij zapisać.
ru_ru: Вы внесли изменения, не забудьте сохранить.

source: Changes were saved successfully.
es_es: Los cambios se han guardado correctamente.
fr_fr: Les modifications ont été enregistrées avec succès
pl_pl: Zmiany zapisane.
ru_ru: Изменения были сохранены успешно.

source: An unexpected error ocurred.
es_es: Ocurrio un error inesperado.
fr_fr: Une erreur inattendue est survenue.
pl_pl: Nieoczekiwany błąd.
ru_ru: Произошла неожиданная ошибка.

source: The sidebar was successfully created.
es_es: La barra lateral se ha creado correctamente.
fr_fr: Création réussie de la barre latérale.
pl_pl: Pasek boczny utworzony.
ru_ru: Боковая панель была успешно создана.

source: The sidebar already exists. Please change the name.
es_es: Ya existe la barra lateral. Por favor, cambie el nombre.
fr_fr: Changez le nom de la barre latérale, car il existe déjà.
pl_pl: Pasek boczny już istnieje. Zmień jego nazwę.
ru_ru: Сайдбар с таким именем уже существует. Пожалуйста, измените имя.

source: Please enter a name for this sidebar.
es_es: Por favor, introduce un nombre para tu barra lateral.
fr_fr: Entrez un nom pour cette barre latérale.
pl_pl: Podaj nazwę paska bocznego.
ru_ru: Пожалуйста введите имя для этого сайдбара.

source: Are you sure? If you remove this sidebar it can't be restored.
es_es: Estás seguro? Si elimina esta barra lateral no se puede restaurar.
fr_fr: Êtes-vous certain? Si vous supprimez cette barre latérale, vous ne pourrez pas la récupérer.
pl_pl: Na pewno? Po usunięciu nie można przywrócić paska bocznego.
ru_ru: Вы уверены? Если убрать эту боковую панель она не может быть восстановлена.

source: Sidebar Removed
es_es: Barra lateral eliminada
fr_fr: Barre latérale supprimée
pl_pl: Pasek boczny usunięty
ru_ru: Сайдбар Удалён

source: Data imported successfully.
es_es: Datos importados con éxito.
fr_fr: Importation réussie des données.
pl_pl: Dane zaimportowane.
ru_ru: Данные импортированы успешно.

source: Add new
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
pl_pl: Dodaj nowy
ru_ru: Добавить новый

source: Save Changes
es_es: Guardar cambios
fr_fr: Sauvegarder les Changements
pl_pl: Zapisz zmiany
ru_ru: Сохранить Изменения

source: Sidebar Name:
es_es: Nombre Sidebar:
fr_fr: Nom de la barre latérale :
pl_pl: Podaj nazwę paska bocznego.
ru_ru: Сайдбар Называется:

source: Import
es_es: Importar
pl_pl: Importuj
ru_ru: Импорт

source: Sidebars
es_es: Barras Laterales
pl_pl: Paski boczne
ru_ru: Сайдбары

source: Export
es_es: Exportar
pl_pl: Eksport
ru_ru: Экспорт

source: How to use?
es_es: Modo de empleo
pl_pl: Jak używać?
ru_ru: Как использовать?

source: Copy text from textarea:
es_es: Copiar el texto del textarea:
fr_fr: Copier le texte de la zone de texte :
pl_pl: Kopiuj tekst z pola tekstowego.
ru_ru: Скопируйте текст из текстовой области:

source: Paste exported data in textarea:
es_es: Pegar datos exportados en textarea:
fr_fr: Coller les données exportées dans la zone de texte :
pl_pl: Wklej wyeksportowane dane w pole tekstowe.
ru_ru: Вставьте экспортированные данные в текстовое поле:

source: Paste the shortcode anywhere you want, in posts, pages etc. If the input accept shortcodes, then the sidebar will be displayed.
es_es: Pegue el código corto en cualquier lugar que desee, en los mensajes, páginas, etc. Si la entrada acepta códigos cortos, a continuación, se mostrará la barra lateral.
fr_fr: Coller le code abrégé où bon vous semble, dans les publications, les pages, etc. Si les codes abrégés sont acceptés, alors la barre latérale pourra être affichée.
pl_pl: Wklej shortcode gdzie chcesz, w postach, na stronach itd. Jeśli zostanie zaakceptowany, wyświetli się pasek boczny.
ru_ru: Для отображения сайдбара, можете вставить шорткод в любом месте где хотите - в постах, страницах и т. д.

source: Function:
es_es: Función:
fr_fr: Fonction :
pl_pl: Funkcja:
ru_ru: Функция:

source: You can use the built-in function, but for this you should modify theme files and make sure to check if the function exists before use it.
es_es: Puede utilizar la función integrada, pero para esto debe modificar los archivos del tema y asegúrese de comprobar si la función existe antes de su uso.
fr_fr: Vous pouvez utiliser la fonction intégrée, mais vous devriez d'abord modifier les fichiers de thème et vérifier si cette fonction existe avant de l'utiliser.
pl_pl: Możesz użyć funkcji wbudowanej, ale w tym przypadku powinieneś zmodyfikować motyw I upewnić się że funkcja istnieje zanim jej użyjesz.
ru_ru: Вы можете использовать встроенную функцию, но для этого вы должны изменить файлы темы и убедится, чтобы проверить, существует-ли функция, прежде чем использовать её.

source: WP Native function:
es_es: Función de WP nativo:
fr_fr: Fonction native WP :
pl_pl: Natywna funkcja WP:
ru_ru: Родная функция WP

source: You can use the built-in function <em>smk_sidebar</em>, but anyways I recommend using WP native function to avoid conflicts.
es_es: Puede utilizar la función incorporada de la <em>smk_sidebar</em>, pero de todas formas recomiendo usar función nativa WP para evitar conflictos.
fr_fr: Vous pouvez utiliser la fonction intégrée <em>smk_sidebar</em>, mais l'utilisation d'une fonction native WP est recommandée pour éviter les conflits.
pl_pl: Możesz użyć wbudowanej funkcji<em>smk_sidebar</em>, ale zalecam używania natywnych funkcji WP aby uniknąć konfliktów.
ru_ru: Вы можете использовать встроенную функцию <em>smk_sidebar</ем>, но чтобы избежать конфликтов, рекомендуется использовать родную функцию WP.

source: For more info visit the following links:
es_es: Para obtener más información, visite los siguientes enlaces:
fr_fr: Pour obtenir plus de renseignements, consultez les liens suivants :
pl_pl: Po więcej informacji odwiedź:
ru_ru: Для получения дополнительной информации, перейдите по следующим ссылкам:

source: Data is not valid.
es_es: Datos no son válidos.
fr_fr: Les données ne sont pas valides.
pl_pl: Dane nieprawidłowe.
ru_ru: Данные не действительны.

source: Please enter data.
es_es: Por favor, introduzca
fr_fr: Veuillez entrer une donnée.
pl_pl: Wprowadź dane
ru_ru: Пожалуйста введите данные.

source: Show Headline
es_es: Mostrar Encabezado
fr_fr: Afficher le gros titre
pl_pl: Pokaż nagłówek
ru_ru: Показать Заголовок

source: Enable Headline when viewing this taxonomy page.
es_es: Activar Titular al visualizar esta página taxonomía.
fr_fr: Activer le gros titre lors de l'affichage de cette page de taxonomie.
pl_pl: Włącz nagłowek podczas oglądania strony taxonomy.
ru_ru: Включить Заголовок при просмотре этой страницы таксономии.

source: Headline Background Image
es_es: Encabezado imagen de fondo
fr_fr: Image d'arrière-plan du gros titre
pl_pl: Obrazek tła nagłówka
ru_ru: Фоновое Изображение Заголовка

source: If you leave it blank, it will use the image set on Customizer setting for Index page.
es_es: Si lo deja en blanco, se utilizará el conjunto de imágenes en Personalizador de ajuste de página Índice.
fr_fr: Si vous n'entrez rien, l'image définie sur le paramètre du module de personnalisation de la page d'index sera utilisée.
pl_pl: Jeśli zostawisz puste, wykorzystane zostanie obrazek ze strony Index z Customizera.
ru_ru: Если вы оставите это поле пустым, то будет использоваться изображение индексной страницы.

source: Headline Title
es_es: Título Título
fr_fr: Texte du gros titre
pl_pl: Tytuł nagłówka
ru_ru: Название Заголовка

source: This Title is used to display on the Headline.
es_es: El presente título se utiliza para mostrar en el Encabezado.
fr_fr: Ce texte est utilisé dans le gros titre.
pl_pl: Ten tytuł wyświetla się na nagłówku.
ru_ru: Это Название используется для Заголовка.

source: Headline Sub-Title
es_es: Encabezado Sub-Título
fr_fr: Sous-titre du gros titre
pl_pl: Podtytuł nagłówka
ru_ru: Название Поздаголовка

source: This Sub-Title is used to display below Title on the Headline.
es_es: Esta sub-título se utiliza para mostrar a continuación el título de la Titular.
fr_fr: Ce sous-titre est utilisé sous le texte du gros titre.
pl_pl: Ten podtytuł wyświetla się ponież tytułu na nagłówku.
ru_ru: Подзаголовок отображается ниже Заголовка.

source: This Title is used to display on the Headline. If you leave it blank, the Title will be used.
es_es: El presente título se utiliza para mostrar en el Encabezado. Si lo deja en blanco, se utilizará el título.
fr_fr: Ce texte est utilisé dans le gros titre. Si vous n'entrez rien, le titre sera affiché.
pl_pl: Ten tytuł wyświetla się na nagłówku. Jeśli zostaiwsz puste, wykorzystany zostanie tytuł.
ru_ru: Это Название используется на Заголовке.

source: Headline Sub Title
es_es: Encabezado Sub Título
fr_fr: Sous-titre du gros titre
pl_pl: Podtytuł nagłówka
ru_ru: Название Поздаголовка

source: Taxonomy Layout
pl_pl: Układ taksonomii

source: With Customizer's settings, this term will have page layout: <strong>%s</strong>
pl_pl: Przy ustawieniach customizere, ten termin będzie miał układ strony: <strong>%s</strong>

source: Base Elements
es_es: Elementos Base
fr_fr: Éléments de base
pl_pl: Elementy bazowe
ru_ru: Базовые Элементы

source: Enter your text.
es_es: Encuentre su propiedad
fr_fr: Saisissez votre texte.
pl_pl: Wprowadź Twoją treść.
ru_ru: Введите ваш текст.

source: (Optional) Enter inline CSS.
es_es: (Opcional) Introduzca CSS inline.
fr_fr: (Facultatif) Entrez le code CSS incorporé.
pl_pl: (Opcjonalnie) Wprowadź CSS
ru_ru: Введите встроенный CSS (Необязательно)

source: Background Image Repeat
es_es: Repeticion de la imagen de fondo
fr_fr: Image de fond, Repeat
pl_pl: Powtórz tło
ru_ru: Повторение фонового изображения

source: Enable Parallax Background
es_es: Activar Fondo Parallax
fr_fr: Activer l'arrière-plan Parallax
pl_pl: Włącz paralaksę tła.
ru_ru: Включить Паралакс Фон

source: Enable Background Video, it will override Background Color and Background Image
es_es: Habilitar Video de fondo, anulará Color de fondo e imagen de fondo
fr_fr: Activer la vidéo d'arrière-plan pour écraser la couleur d'arrière-plan et l'image d'arrière-plan
pl_pl: Włącz wideo w tle. To ustawienie nadpisze kolor oraz obrazek tła.
ru_ru: Включить Фон Видео

source: Has Container
es_es: Tiene contenedor
fr_fr: Dans un conteneur
pl_pl: Kontener Has
ru_ru: Имеет Контейнер

source: If enable, this row will be placed inside a container.
es_es: Si habilitar, esta fila será colocado dentro de un contenedor.
fr_fr: Si cette option est activée, cette rangée sera insérée dans un conteneur.
pl_pl: Po włączeniu elemnt w tym rzędzie zostanie umieszczony w kontenerze..
ru_ru: Если включить, то эта строка будет помещена внутрь контейнера.

source: The movement speed, value should be between 0.1 and 1.0
es_es: La velocidad del movimiento, el valor debe ser entre 0.1 y 1.0
fr_fr: La vitesse du mouvement dont la valeur doit être située entre -0.1 et 1.0
pl_pl: Szybkość ruchu, pomiędzy 0.1 a 1
ru_ru: Скорость движения. Значение должно быть между 0.1 и 1.0

source: Choose animation effect for this column.
es_es: Elija el efecto de animación para esta columna.
fr_fr: Choisissez l'effet d'animation de cette colonne.
pl_pl: Wybierz efekt animacji dla tej kolumny.
ru_ru: Выбрать эффект анимации для данного столбца.

source: Animation Offset
es_es: Offset de animación
fr_fr: Décalage de l'animation
pl_pl: Offset animacji
ru_ru: Анимация Смещения

source: Choose type of this seperator.
es_es: Elegir el tipo de este separador.
fr_fr: Choisissez le type de séparateur.
pl_pl: Typ serparatora
ru_ru: Выбрать тип этого разделителя.

source: Line
es_es: Línea
fr_fr: Ligne
pl_pl: Linia
ru_ru: Линия

source: Line with Text
es_es: Línea con el texto
fr_fr: Ligne avec texte
pl_pl: Linia z tekstem
ru_ru: Линия с Текстом

source: LIne Thickness (px)
es_es: Grosor de la línea (px)
fr_fr: Épaisseur de la ligne (px)
pl_pl: Grubość linii (px)
ru_ru: Толщина линии (в пикселях)

source: Enable animation for serveral elements.
es_es: Activar animación para varios elementos.
fr_fr: Activer l'animation pour plusieurs éléments.
pl_pl: Włącz animację dla kilku elementów.
ru_ru: Включить анимацию для нескольких элементов.

source: Insert a vertical gap in your content
es_es: Introducir un espacio vertical en su contenido
fr_fr: Insérer un éspace vertical dans le contenu
pl_pl: Wstaw pionową przerwę w treść
ru_ru: Вставить вертикальный разрыв в содержании

source: Enter in the size of your gap.
es_es: Introduzca en el tamaño de su déficit.
fr_fr: Entrez la taille de l'écart désiré.
pl_pl: Podaj rozmiar przerwy
ru_ru: Введите Размер зазора.

source: Clear help you fix the normal break style
es_es: Claro ayuda a fijar el estilo de ruptura normal
fr_fr: La suppression aide à régler le style de saut régulier
pl_pl: Wyczyść pozwala na naprawnie normalnego stylu łamania tekstu.
ru_ru: Помощь в решении

source: White
es_es: Blanco
fr_fr: Blanc
pl_pl: Biały
ru_ru: Белый

source: Black
es_es: Negro
fr_fr: Noi
pl_pl: Czarny
ru_ru: Чёрный

source: Who originally said this.
es_es: Que originalmente dicho.
fr_fr: Auteur de la citation.
pl_pl: Kto jak pierwszy wypowiedział te słowa?
ru_ru: Кто изначально сказал об этом.
