Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: In this section you can add custom JavaScript and CSS to your site.<br/>Your Google analytics tracking code should be added to Custom JavaScript field.
es_es: En esta sección puedes añadir encargo JavaScript y CSS para su sitio. <br/> Su código de Google analytics seguimiento debe ser añadido a campo personalizado JavaScript.
fr_fr: Dans cette section, vous pouvez ajouter des codes JavaScript et CSS personnalisés à votre site.<br/>Votre code de suivi analytique Google doit être ajouté au champ JavaScript personnalisé.
pl_pl: Tu możesz dodać niestandardowy kod JavaScript i CSS do swojej strony.<br/> Kod śledzenia Google analytics dodaj do pola z niestandardowym kodem JawaScript.
ru_ru: Здесь Вы можете добавить JavaScript и CSS на Ваш сайт. <br/> Ваш код отслеживания аналитики Google должен быть добавлен в соответствующую область JavaScript.

source: Custom JavaScript
es_es: JavaScript personalizado
fr_fr: JavaScript personnalisé
pl_pl: Niestandardowy kod JavaScript
ru_ru: Пользовательский JavaScript

source: Custom CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
pl_pl: Niestandardowy kod CSS
ru_ru: Пользовательский CSS

source: Import/Export Settings
es_es: Importación y Exportación de ajustes
fr_fr: Importer ou exporter des paramètres
pl_pl: Importuj/Eksportuj ustawienia
ru_ru: Импорт / Экспорт Настроек

source: All themes from NooTheme share the same theme setting structure so you can export then import settings from one theme to another conveniently without any problem.
es_es: Todos los temas de NooTheme comparten la misma estructura de la configuración de tema para que pueda exportar luego los ajustes de importación de un tema a otro cómodamente sin ningún problema.
fr_fr: Tous les thèmes de NooTheme partagent la même structure de paramètres afin que vous puissiez exporter, puis importer les paramètres d'un thème à un autre de façon simple et rapide.
pl_pl: Wszystkie motywy z NooTheme mają tą samą strukturę ustawień więc możesz owe ustawienia pomiędzy projektami wygodnie importować.
ru_ru: Все темы от NooTheme используют одинаковую структуру настроек, таким образом, что Вы можете экспортировать/импортировать настройки от одной темы до другой.

source: Import Settings
es_es: Importar configuración
fr_fr: Importer les paramètres
pl_pl: Importuj ustawienia
ru_ru: Импортировать Свойства

source: Click Upload button then choose a JSON file (.json) from your computer to import settings to this theme.<br/>All the settings will be loaded for preview here and will not be saved until you click button "Save and Publish".
es_es: Haga clic en el botón Subir y luego elegir un archivo JSON (.json) desde el ordenador para importar los ajustes a este tema. <br/> Todos los ajustes se cargarán para la vista previa aquí y no se guardarán hasta que el botón haga clic en "Guardar y publicar".
fr_fr: Cliquez sur le bouton Télécharger et choisissez un fichier JSON (.json) de votre ordinateur pour importer les paramètres sur ce thème.<br/>Tous les paramètres seront téléchargés ici aux fins de consultation et ne seront pas enregistrés jusqu'à ce que vous cliquiez sur le bouton « Enregistrer et publier ».
pl_pl: Kliknij przycisk "Wyślij" i wybierz plik JSON z komputera aby zaimportować ustawienia do tego motywu. <br/> Tutaj pokaże się podgląd ustawień, lecz zostaną one trwale zapisane dopiero jak klikniesz "Zapisz i publikuj".
ru_ru: Нажмите кнопку Upload, и выберите файл JSON (.json) из Вашего компьютера, чтобы импортировать настройки к этой теме.<br/> Все настройки будут загружены для предварительного просмотра здесь и не будут сохранены, пока Вы не нажмёте кнопку "Save and Publish".

source: Upload
es_es: Cargar
fr_fr: Importer
pl_pl: Wyślij
ru_ru: Выгрузить

source: Export Settings
es_es: Exportar ajustes
fr_fr: Exporter les paramètres actuels
pl_pl: Eksportuj ustawienia
ru_ru: Импортировать Настройки

source: Simply click Download button to export all your settings to a JSON file (.json).<br/>You then can use that file to restore theme settings to any theme of NooTheme.
es_es: Simplemente haga clic en el botón Descargar para exportar toda la configuración en un archivo JSON (.json). <br/> A continuación, puede utilizar ese archivo para restaurar la configuración de tema a cualquier tema de NooTheme.
fr_fr: Cliquez simplement sur le bouton Télécharger pour exporter tous les paramètres vers un fichier JSON (.json).<br/>Vous pourrez ensuite utiliser ce fichier pour restaurer les paramètres du thème sur n'importe quel thème NooTheme.
pl_pl: Kliknij "Pobierz" aby wyeksportować ustawienia do pliku JSON.<br/>Możesz te ustawienia zaimportować do dowolnego innego motywu NooTheme.
ru_ru: Просто нажмите кнопку Download, чтобы экспортировать все Ваши настройки в файл JSON (.json).<br/> Вы тогда можете использовать этот файл, чтобы применить настройки этой темы к любой теме NooTheme.

source: Download
es_es: Descargar
fr_fr: Télècharger
pl_pl: Pobierz
ru_ru: Загрузить

source: Import Successfully!
pl_pl: Importowanie pomyślne!

source: Sorry, there has been an error.
pl_pl: Niestety wystąpił błąd.

source: The file does not exist, please try again.
pl_pl: Ten plik nie istnieje, proszę spróbować ponownie.

source: All done. Have fun!
pl_pl: Wszystko zrobione. Baw się dobrze!

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
pl_pl: Plik eksportu nie istnieje w <code>%s</code>. Wygląda na to, że mamy problem z uprawnieniami.

source: This NOO file (version %s) may not be supported by this version of the importer. Please consider updating.
pl_pl: Ten plik NOO (wersja%s) może nie być obsługiwany przez tę wersję importera. Proszę rozważyć aktualizację.

source: Failed to import author %s. Their posts will be attributed to the current user.
pl_pl: Nie udało się zaimportować autora%s. Jego posty zostaną przypisane do bieżącego użytkownika.

source: Import author:
pl_pl: Import autora:

source: or create new user with login name:
pl_pl: lub utwórz nowego użytkownika o loginie:

source: as a new user:
pl_pl: jako nowego użytkownika:

source: assign posts to an existing user:
pl_pl: przypisz wpisy do użytkownika:

source: or assign posts to an existing user:
pl_pl: albo przypisz wpisy do istniejącego użytkownika:

source: - Select -
pl_pl: - Wybierz -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
pl_pl: Nie udało się utworzyć nowego użytkownika dla %s. Jej/jego wpisy zostaną przypisane aktualnemu użytkownikowi.

source: Failed to import category %s
pl_pl: Nie udało się zaimportować kategorii %s

source: Failed to import post tag %s
pl_pl: Nie udało się zaimportować tagu %s

source: Failed to import %s %s
pl_pl: Nie udało się zaimportować %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
pl_pl: Błąd importu &#8220;%s&#8221;: Niewłaściwy rodzaj wpisu %s

source: Failed to import %s &#8220;%s&#8221;
pl_pl: Nie udało się zaimportować %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
pl_pl: Element w menu został pominięty z powodu braku uproszczonej nazwy

source: Menu item skipped due to invalid menu slug: %s
pl_pl: Element w menu został pominięty z powodu niewłaściwej uproszczonej nazwy: %s

source: The given object ID is not that of a menu item.
pl_pl: Identyfikator ID obiektu nie jest z listy menu.

source: Invalid menu ID.
pl_pl: Nieprawidłowy identyfikator menu.

source: Fetching attachments is not enabled
pl_pl: Pobieranie załączników jest wyłączone

source: Invalid file type
pl_pl: Nieprawidłowy typ pliku

source: Remote server did not respond
pl_pl: Serwer zdalny nie odpowiada

source: Remote server returned error response %1$d %2$s
pl_pl: Zdalny serwer zwrócił błąd: %1$d %2$s

source: Remote file is incorrect size
pl_pl: Plik zdalny ma nieprawidłowy rozmiar

source: Zero size file downloaded
pl_pl: Pobrano plik o rozmiarze 0

source: Remote file is too large, limit is %s
pl_pl: Plik jest zbyt duży, limit to %s

source: Import WordPress
pl_pl: Importuj WordPressa

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
pl_pl: Dostępna jest nowa wersja tego importera. Proszę o aktualizację do wersji %s, żeby zapewnić zgodność z nowymi plikami eksportu.

source: Howdy! Upload your WordPress eXtended RSS (NOO) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
pl_pl: Cześć! Wyślij twój WordPress eXtended plik RSS (NOO) i zaimportujemy wpisy, strony, komentarze, pola niestandardowe, kategorie i tagi na tą stronę.

source: Choose a NOO (.xml) file to upload, then click Upload file and import.
pl_pl: Wybierz plik noo (.xml) do przesłania, a następnie kliknij przycisk Prześlij plik i importuj.

source: Import data could not be read. Please try a different file.
pl_pl: Importu danych nie można odczytać. Spróbuj inny plik.

source: Sidebar does not exist in theme (using Inactive)
pl_pl: Pasek boczny nie istnieje dla tego szablonu

source: Site does not support widget
pl_pl: Strona nie obsługuje widget’ów

source: Widget already exists
pl_pl: Widget już istnieje

source: Imported
pl_pl: Zaimportowane

source: Imported to Inactive
pl_pl: Zaimportowane do nieaktywnego

source: No Title
pl_pl: Brak tytułu

source: There was an error when reading this NOO file
pl_pl: Wystąpił błąd podczas czytania tego pliku NOO

source: Details are shown above. The importer will now try again with a different parser...
pl_pl: Szczegóły zostały przedstawione powyżej. Importer spróbuje teraz użyć innego parsera…

source: This does not appear to be a NOO file, missing/invalid NOO version number
pl_pl: To nie wygląda jak plik NOO, brakuje/niewłaściwa wersja pliku NOO.

source: Enable Mega Menu
es_es: Activar Mega Menu
fr_fr: Activer Mega Menu
pl_pl: Włącze Mega menu
ru_ru: Включить Mega Menu

source: Number of Rows
es_es: Nº filas.
fr_fr: Nombre de lignes
pl_pl: Ilość rzędów
ru_ru: Номера Рядов

source: Five
es_es: Cinco
fr_fr: Cinq
pl_pl: Pięć
ru_ru: Пять

source: Six
es_es: Seis
pl_pl: Sześć
ru_ru: Шесть

source: Sub-Menu Alignment
es_es: Sub-Menú de alineación
fr_fr: Alignement du sous-menu
pl_pl: Wyrównanie sub-menu
ru_ru: Выравнивание подменю

source: Full-width
es_es: Ancho normal
fr_fr: Pleine-largeur
pl_pl: Pełna szerokość
ru_ru: Максимальная ширина

source: Align Left
es_es: Alinear a la izquierda
fr_fr: Aligner à gauche
pl_pl: Wyrównaj do lewej strony
ru_ru: Выравнивать по левому краю

source: Align Right
es_es: Alinear a la derecha
fr_fr: Aligner à droite
pl_pl: Wyrównaj do prawej strony
ru_ru: Выравнивать по правому краю

source: Align Center
es_es: Alinear al centro
fr_fr: Centrer
pl_pl: Wyrównaj do środka
ru_ru: Выравнивать по центру

source: Full-height Mega Menu
es_es: De altura completa Mega Menu
fr_fr: Mégamenu pleine hauteur
pl_pl: Mega menu pełnej wysokości
ru_ru: Максимальная высота Мега Меню

source: Visibility
es_es: Visibilidad
fr_fr: Visibilité
pl_pl: Widoczność
ru_ru: Видимость

source: All Devices
fr_fr: Tous les périphérique
pl_pl: Wszystkie urządzenia
ru_ru: Все Устройства

source: Hidden Phone
es_es: Teléfono Ocultos
fr_fr: Caché sur téléphone
pl_pl: Ukryj na telefonie
ru_ru: Скрыть телефон

source: Hidden Tablet
es_es: Tablet Ocultos
fr_fr: Caché sur tablette
pl_pl: Ukryj na tablecie
ru_ru: Скрыть планшет

source: Hidden PC
es_es: PC Ocultos
fr_fr: Caché sur pc
pl_pl: Ukryj na PC
ru_ru: Скрыть ПК

source: Visible Phone
es_es: Teléfono Visible
fr_fr: Téléphone visible
pl_pl: Widoczne na telefonie
ru_ru: Показать телефон

source: Visible Tablet
es_es: Tablet Visible
fr_fr: Tablette visible
pl_pl: Widoczne na tablecie
ru_ru: Показать планшет

source: Visible PC
es_es: PC Visible
fr_fr: Ordinateur visible
pl_pl: Widoczne na PC
ru_ru: Показать ПК

source: Flying Direction for Sub-Menu of this Item
es_es: Volar Dirección de Sub-menú de este artículo
fr_fr: Direction de décollage du sous-menu de cet élément
pl_pl: Kierunek przesuwania dla Sub-menu
ru_ru: Полет Направлением для Подменю этого Пункта

source: Fly Left
es_es: Fly Izquierda
fr_fr: Flotté gauche
pl_pl: Przesuń w lewo
ru_ru: Полёт Влево

source: Fly Right
es_es: Fly Derecho
fr_fr: Flotté droite
pl_pl: Przesuń w prawo
ru_ru: Полёт Вправо

source: The Link
es_es: Vínculo
fr_fr: Le lien
pl_pl: Link
ru_ru: Ссылка

source: M4V File URL
es_es: URL del archivo M4V
fr_fr: URL du fichier M4V
pl_pl: Adres pliku M4V
ru_ru: Адрес Файла M4V

source: Place the URL to your .m4v video file here.
es_es: Coloque la URL para el archivo de vídeo .m4v aquí.
fr_fr: Insérez l'adresse URL de votre fichier vidéo .m4v ici.
pl_pl: Wprowadź adres do filmu .m4v.
ru_ru: Поместите ссылку на свой .m4v видео файл сюда.

source: OGV File URL
es_es: URL del archivo OGV
fr_fr: URL du fichier OGV
pl_pl: Adres pliku OGV
ru_ru: Адрес Файла OGV

source: Video Aspect Ratio
es_es: Vídeo Relación de aspecto
fr_fr: Aspect Ratio de la vidéo
pl_pl: Proporcje pliku video
ru_ru: Соотношение сторон Видео

source: Choose the aspect ratio for your video.
es_es: Seleccione la relación de aspecto para el vídeo.
fr_fr: Choisissez le rapport d'aspect de votre vidéo.
pl_pl: Wybierz proporcje pliku video.
ru_ru: Выберите соотношение сторон для своего видео.

source: Embedded Video Code
fr_fr: Code de la Vidéo Embarquée
pl_pl: Kod osadzon
ru_ru: Код Встроенного Видео

source: If you are using something other than self hosted video (YouTube, Vimeo, etc.) paste the embed code here. This field will override the above settings.
es_es: Si está utilizando algo que no sea uno mismo vídeo alojado (YouTube, Vimeo, etc.) pega el código de inserción aquí. Este campo anulará los ajustes anteriores.
fr_fr: Si vous utilisez un site d'hébergement de vidéos personnelles différent (YouTube, Vimeo, etc.), collez le code intégré ici. Ce champ a préséance sur les paramètres ci-dessus.
pl_pl: Jeśli trzymasz swój film gdzieś poza Youtube, Vimeo itd, wklej tutaj kod osadzenia. To pole nadpisze powyższe ustawienia.
ru_ru: Если Вы используете видео из других источников, чем общеизвестные (YouTube, Vimeo, и т.д.) разместите код на видео здесь. В этой форме не учитываются вышеприведённые настройки.

source: Upload Image
es_es: Subir Imagen
fr_fr: Télécharger une image
pl_pl: Wgraj obraz
ru_ru: Выгрузить Изображение

source: Edit Gallery
es_es: Editar galería
fr_fr: Modifier la galerie
pl_pl: Edytuj galerię
ru_ru: Редактировать Галлерею

source: Add Images
es_es: Añadir imagenes
fr_fr: Ajouter des images
pl_pl: Dodaj obrazy
ru_ru: Добавить Изображение

source: Clear Gallery
es_es: Limpiar Galeria
fr_fr: Vider la Galerie
pl_pl: Wyczyść galerię
ru_ru: Очистить Галлерею

source: Change Image
es_es: Cambiar imagen
fr_fr: Modifier l’image
pl_pl: Zmień obraz
ru_ru: Изменить Изображение

source: Select Image
es_es: Selecciona imagen
fr_fr: Sélectionne une image...
pl_pl: Wybierz obraz
ru_ru: Выбрать Изображение

source: Clear Image
es_es: Borrar Image
fr_fr: Effacer l’image
pl_pl: Usuń obraz
ru_ru: Очистить Изображение

source: Select or Upload your Image
es_es: Seleccione o Subir su imagen
fr_fr: Sélectionnez ou Téléchargez votre image
pl_pl: Wybierz lub wgraj Twój obraz
ru_ru: Выберите, или Выгрузите ваше Изображение

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
pl_pl: Wybierz
ru_ru: Выберите

source: Change File
pl_pl: Zmień plik

source: Select File
pl_pl: Wybierz plik

source: Clear File
pl_pl: Wyczyść plik

source: Select or Upload your File
pl_pl: Wybierz lub prześlij plik

source: Select %s
pl_pl: Zaznacz %s

source: Full-Width Page
es_es: Página de Ancho-Total
fr_fr: Page pleine largeur
pl_pl: Na szerokość strony
ru_ru: Максимальная ширина Страницы

source: Page With Right Sidebar
es_es: Página Con derecho Sidebar
fr_fr: Page avec barre latérale à droite
pl_pl: Strona z prawym pasem bocznym
ru_ru: Страница с Правым Сайдбаром

source: Page With Left Sidebar
es_es: Página Con Left Sidebar
fr_fr: Page avec barre latérale à gauche
pl_pl: Strona z lewym pasem bocznym
ru_ru: Страница с Левым Сайдбаром

source: Global setting for the Layout of Single Post page is: <strong>%s</strong>
es_es: Configuración global para el diseño de la página Mensaje Individual <strong>es:%s</strong>
fr_fr: Le paramètre global de la mise en page de la page Publication simple est : <strong>%s</strong>
pl_pl: Globalne ustawienia układu pojedynczego posta: <strong>%s</strong>
ru_ru: Общие свойства для Расположения Единственной (Single) страницы с Публикацией: <strong>%s</strong>

source: And the Sidebar is: <strong>%s</strong>
es_es: Y la barra lateral <strong>es:%s</strong>
fr_fr: Et la barre latérale est : <strong>%s</strong>
pl_pl: A pasek boczny to: <strong>%s</strong>
ru_ru: И Сайдбар <strong>%s</strong>

source: Don't Need Menu
es_es: No necesite Menú
fr_fr: Pas besoin de menu
pl_pl: Nie potrzeba menu
ru_ru: Нет необходимости в Меню

source: No User
fr_fr: Aucun utilisateur
pl_pl: Brak użytkownika
ru_ru: Без Пользователя

source: - No Slider -
es_es: Sin slider
fr_fr: - Pas de barre de défilement -
pl_pl: - Bez slidera -
ru_ru: - Без Слайдера -

source: Page Settings
es_es: Configuración de página
fr_fr: Paramètres Page
pl_pl: Ustawienia strony
ru_ru: Свойства Страницы

source: Choose various setting for your Page.
es_es: Elija varios ajustes para su página.
fr_fr: Choisissez les différents paramètres de votre page.
pl_pl: Wybierz różne ustawienia dla Twojej strony.
ru_ru: Выберите свойства для своей Страницы

source: Body Custom CSS Class
es_es: Personalizar CSS Class:
fr_fr: Classe CSS personnalisée pour corps de texte
pl_pl: Własne klasy CSS Body
ru_ru: Настраиваемый CSS Class

source: Hide Page Title
es_es: Ocultar Título
fr_fr: Masquer le titre de la page
pl_pl: Ukryj tytuł strony
ru_ru: Скрыть Заголовок Страницы

source: Home Slider
fr_fr: Diaporama d'accueil
pl_pl: Włącz slider
ru_ru: Обычный слайдер

source: Enable Home Slider
es_es: Habilitar slider
fr_fr: Activer le diaporama de la page d'accueil
pl_pl: Włącz Home Slider
ru_ru: Включить Обычный Слайдер

source: Enable Home Slider which displayed on the top of your site, along with the Header.
es_es: Habilitar Inicio deslizante que aparece en la parte superior de su sitio, junto con el encabezado.
fr_fr: Activer le Slider d'Accueil qui s' affiche en haut de votre site, avec l'en-tête
pl_pl: Włącz Home Slider wyświetlany na górze Twojej strony, z nagłówkiem.
ru_ru: Включите Обычный Слайдер, для отображения сверху Вашего сайта, наряду Шапкой сайта.

source: Select a Slider from Revolution Slider.
es_es: Seleccione un Slider de Inicio del Revolution Slider.
fr_fr: Sélectionner un Slider de Révolution Slider
pl_pl: Wybierz slider z Revolution slider.
ru_ru: Выберите Слайдер для системы Revolution Слайдера.

source: Slider Position
es_es: Posicion del deslizador
fr_fr: Position du diaporama
pl_pl: Pozycja slajdera
ru_ru: Размещение Слайдера

source: Above Header
es_es: Por encima de Cabecera
fr_fr: En-tête au -dessus
pl_pl: Nad nagłówkiem
ru_ru: Выше Шапки сайта

source: Below Header
es_es: A continuación Cabecera
fr_fr: Dessous le Header
pl_pl: Pod nagłówkiem
ru_ru: Ниже Шапки сайта

source: Use custom background video?
es_es: Utilice personalizada vídeo de fondo?
fr_fr: Souhaitez-vous utiliser une vidéo d'arrière=plan personnalisée?
pl_pl: Użyj własnego filmu w tle?
ru_ru: Использовать настройку фона видео?

source: Background Video
es_es: Video de fondo
fr_fr: Arrière plan Vidéo
pl_pl: Film tła
ru_ru: Фон Видео

source: Input the URL to your .mp4 video file.
es_es: Introduzca la URL para el archivo de vídeo .mp4.
fr_fr: Entrez l'adresse URL de votre fichier vidéo .mp4.
pl_pl: Podaj adres URL do Twojego filmu .mp4.
ru_ru: Введите адрес вашего .mp4 видео файла.

source: Video Poster Image (on Mobile)
es_es: Vídeo Imagen del cartel (para móvil)
fr_fr: Image d'affichage de vidéo (sur les appareils mobiles)
pl_pl: Obraz na poster filmu (na urządzeniach mobilnych)
ru_ru: Изображение к Видео Публикации (на Мобильный)

source: The poster image is used on Mobile where the background video is not available
es_es: La imagen del cartel se utiliza para móvil donde el vídeo de fondo no está disponible
fr_fr: L'image d'affichage est utilisée sur les appareils mobiles lorsque la vidéo d'arrière-plan n'est pas disponible
pl_pl: Poster na urządzeniach mobilnych jest używany tam, gdzie film w tle nie może być wyświetlony.
ru_ru: Изображение используется на Мобильном, где фон видео не доступен

source: Sidebar
fr_fr: Menu
pl_pl: Pasek boczny
ru_ru: Сайдбар

source: Page Sidebar
es_es: Barra lateral de la Página
fr_fr: Sidebar de page
pl_pl: Pasek boczny strony
ru_ru: Страница Сайдбара

source: Image Settings
es_es: Ajustes de Imagen
fr_fr: Paramètres de l’image
pl_pl: Ustawienia obrazu
ru_ru: Свойства Изображения

source: Main Image
es_es: Imagen principal
fr_fr: Image principale
pl_pl: Główny obraz
ru_ru: Главное Изображение

source: Featured Image
es_es: Foto Destacada
fr_fr: Image en Vedette
pl_pl: Wyróżniony obraz
ru_ru: Показанное Изображение

source: Choose Your Image
es_es: Encuentre su propiedad
fr_fr: Choisissez une image
pl_pl: Wybierz Twój obraz
ru_ru: Выберите Ваше Изображение

source: Your Image
es_es: Encuentre su propiedad
fr_fr: Votre image
pl_pl: Twoj obraz
ru_ru: Ваше Изображение

source: Preview Content
es_es: Vista previa de contenido
fr_fr: Prévisualiser le contenu
pl_pl: Podgląd
ru_ru: Предварительный просмотр Содержания

source: Gallery Settings
es_es: Ajustes de galería
fr_fr: Paramètres de la galerie
pl_pl: Ustawienia galerii
ru_ru: Свойства

source: First Image on Gallery
es_es: Primera imagen en la Galería
fr_fr: Première image de la galerie
pl_pl: Pierwszy obraz w galerii
ru_ru: Первое Изображение в Галлерее

source: Image Slideshow
fr_fr: Images du diaporama
pl_pl: Slideshow galerii
ru_ru: Изображение Слайдшоу

source: Video Settings
es_es: Ajustes de vídeo
fr_fr: Paramètres vidéo
pl_pl: Ustawienia video
ru_ru: Видео Свойства

source: If you are using videos from online sharing sites (YouTube, Vimeo, etc.) paste the embedded code here. This field will override the above settings.
es_es: Si está utilizando videos de en línea compartir sitios (YouTube, Vimeo, etc.) pegar el código incrustado aquí. Este campo sobrescribirá la configuración anterior.
fr_fr: Si vous utilisez des vidéos à partir de sites d'hébergement en ligne (YouTube, Vimeo, etc.), collez le code intégré ici. Ce champ a préséance sur les paramètres ci-dessus.
pl_pl: Jeśli używasz filmy z serwisów typu Youtube, Vimeo itd, wklej tutaj kod osadzenia. To pole nadpisze powyższe ustawienia.
ru_ru: Если Вы используете видео из других источников, чем общеизвестные (YouTube, Vimeo, и т.д.) разместите код на видео здесь. В этой форме не учитываются вышеприведённые настройки.

source: Video
es_es: Vídeo
fr_fr: Vidéo
pl_pl: Film
ru_ru: Видео

source: Both (use Featured Image as Thumbnail for Video)
es_es: Ambos (utilizar Foto principal como en miniatura para Video)
fr_fr: Les deux (utilisez une image en vedette en tant que vignette pour la vidéo)
pl_pl: Użyj wyróżnionego obrazu jako obrazu reprezentującego film.
ru_ru: Оба (используют уменьшенное изображение для видео)

source: Link Settings
es_es: Configuración del enlace
pl_pl: Ustawienia linka
ru_ru: Ссылка Свойств

source: Quote Settings
es_es: Opciones de Cita
fr_fr: Paramètres de citation
pl_pl: Ustawienia cytatu
ru_ru: Настройки Цитаты

source: The Quote
es_es: La Cita
fr_fr: La Citation
pl_pl: Cytat
ru_ru: Цитата

source: Input your quote.
es_es: Encuentre su propiedad
fr_fr: Entrez votre citation.
pl_pl: Wprowadź swój cytat.
ru_ru: Введите свою цитату.

source: Citation
es_es: Referencia bibliográfica
pl_pl: Odwołanie
ru_ru: Цитата

source: Who originally said the quote?
es_es: ¿Quién dijo que originalmente la cita?
fr_fr: Qui est l'auteur de cette citation?
pl_pl: Kto jak pierwszy wypowiedział ten cytat?
ru_ru: Кто автор цитаты?
