Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: If selected, only agent with at least one property can be show on Agent listing.
es_es: Si se selecciona, único agente con al menos una propiedad puede ser mostrar en la lista de agentes.
fr_fr: Si cette option est sélectionnée, seuls les agents qui possèdent au moins une annonce sont affichés sur la Liste des agents.
pl_pl: Jeśli wybrano, tylko agent z conajmniej jedną nieruchomością będzie wyświetlał się na listing agentów.
ru_ru: Если выбран этот параметр, только агент, с по-крайней мере, одним объектом недвижимости, может быть показан в списке Агентов.

source: Membership Type
es_es: Tipo de membresía:
fr_fr: Type d'abonnement
pl_pl: Typ członkowstwa
ru_ru: Тип Членства

source: No Membership (Agents created by Admin can still submit Property)
es_es: Ninguna calidad de miembro (agentes creados por Admin aún pueden presentar propiedad)
fr_fr: Pas d'abonnement (les agents créés par l'administrateur peuvent soumettre des annonces)
pl_pl: Bez członkowstwa (Agenci dodani przez admina mogą dodawać nieruchomości)
ru_ru: Нет членства (Агенты, аккаунты которых созданы Админом, могут по-прежнему размещать информацию о объектах недвижимости)

source: Free for all Users
es_es: Gratis para todos los usuarios
fr_fr: Gratuit pour tous les utilisateurs
pl_pl: Darmowe dla wszystkich użytkownikó
ru_ru: Свободно для всех пользователей

source: Pay per Submission
es_es: Pago por Sumisión
fr_fr: Paiement par soumission
pl_pl: Opłata za wprowadzenie
ru_ru: Оплата за размещение

source: Enable Freemium Membership
es_es: Habilitar Freemium Membresía
fr_fr: Activer l'abonnement Freemium
pl_pl: Włącz darmowe członkowstwo
ru_ru: Включить Свободное Членство

source: Number of Free Listing
es_es: Número de anuncio libre
fr_fr: Nombre d'inscriptions gratuites
pl_pl: Ilość darmowych nieruchomości
ru_ru: Номер свободного Объявления

source: Number of Free Featured Properties
es_es: Número de Propiedades destacadas gratis
fr_fr: Nombre d'Annonces Vedettes Gratuite
pl_pl: Ilość darmowych wyróżnionych nieruchomości
ru_ru: Количество рекомендуемых объектов недвижимости

source: Membership listing page (Page with pricing table)
es_es: Miembros lista de página (con tabla de precios)
fr_fr: Page des inscriptions par abonnement (page avec tableau des prix)
pl_pl: Strona z pakietami członkowskimi I cenami
ru_ru: Список Членских страниц (страницы с ценами)

source: Price per Submission
es_es: Precio por Publicación
fr_fr: Prix par soumission
pl_pl: Opłata za nieruchomośći
ru_ru: Цена за представление

source: Price for Featured Property
es_es: Precio de Propiedad Destacada
fr_fr: Prix par annonce vedette
pl_pl: Opłąta z wyróżnioną nieruchomość
ru_ru: Цена для объекта недвижимости со следующими свойствами

source: Membership Price (onetime)
es_es: Membresía Precio (una sola vez)
fr_fr: Prix d'abonnement (actuel))
pl_pl: Jednorazowa opłata za członkowstwo
ru_ru: Стоимость Членства

source: Submitted Properties need approve from admin?
es_es: Propiedades Enviado necesitan aprobar de administrador?
fr_fr: Les annonces soumises doivent-elles être approuvées par l'administrateur?
pl_pl: Dodane nieruchomości wymagają akceptacji admina?
ru_ru: Для публикации информации о объектах недвижимости, необходимо разрешение Админа?

source: Yes, all newly added and edited properties
es_es: Sí, todos recién añadido y editado propiedades
fr_fr: Oui. Tous les ajouts et mises à jour d'annonces doivent être approuvées.
pl_pl: Tak, wszystkie nowo dodane oraz edytowane
ru_ru: Да, все вновь добавленные и отредактированные свойства

source: Yes, but only newly submitted properties
es_es: Sí, pero sólo recientemente presentado propiedades
fr_fr: Oui, mais seulement les nouvelles annonces soumises.
pl_pl: Tak, ale tylko nowo dudane
ru_ru: Да, но только вновь определённые свойства

source: Don't need Admin approval
es_es: No necesita aprobación del administrador
fr_fr: Approbation de l'administrateur non requise
pl_pl: Bez akceptacji admina
ru_ru: Одобрение Администратором не требуется

source: Terms & Conditions Page
pl_pl: Strona regulaminu

source: Registration is not enable on this site. Go to %s to Enable it.
es_es: El registro no se permiten en este sitio. Ir a%s para que pueda.
fr_fr: L'abonnement n'est pas pris en charge sur ce site. Allez à %s pour activer cette fonction.
pl_pl: Rejestracja nie jest włączona. Idź do %s i włącz ją.
ru_ru: Регистрация не разрешена на этом сайте. Перейдите на %s, чтобы включить её.

source: General Setting
es_es: REPLANTEO GENERAL
fr_fr: Paramètres généraux
pl_pl: Ustawienia ogólne.
ru_ru: Главные Свойства

source: Agents Page
pl_pl: Strona agentów

source: You are currently editing the page that shows all your agents.
pl_pl: Aktualnie edytujesz stronę która wyświetla wszystkich Twoich agentów.

source: You are not logged in yet
es_es: No has iniciado sesión.
fr_fr: Connectez-vous.
pl_pl: Nie jesteś zalogowany
ru_ru: Вы ещё не авторизированы

source: Your session is expired or you submitted an invalid form.
es_es: Su sesión ha caducado o se ha presentado una forma válida.
fr_fr: Désolée. Votre session est expirée ou le formulaire soumis est invalide.
pl_pl: Twoja sesja wygasła lub wysłałeś błędny formularz.
ru_ru: Ваша сессия истекает, или Вы представили недействительную форму.

source: You can't edit account of other users.
pl_pl: Nie możesz edytować konta innych użytkowników.
ru_ru: Вы не можете редактировать аккаунты других пользователей.

source: There's an unknown error when creating an agent profile for your account. Please retry or contact Administrator.
pl_pl: Nieznany błąd podczas profile agenta na Twoim koncie. Spróbój ponownie lub skontaktuj się z Administratorem.
ru_ru: Во время создания профиля агента, возникла неизвестная ошибка. Пожалуйста, повторите попытку, или свяжитесь с Администратором.

source: Agent need a name
es_es: Agente necesita un nombre
fr_fr: Vous devez entrer le nom de l'agent
pl_pl: Agent potrzebuję imię oraz nazwisko
ru_ru: Нужно указать имя Агента

source: Agent need a valid email
es_es: Agente necesita una dirección de correo electrónico válida
fr_fr: Vous devez entrer l'adresse électronique de l'agent
pl_pl: Agent potrzebuje poprawnego e-maila
ru_ru: Нужно указать действительный e-mail Агента

source: There's an unknown error when updating your profile. Please retry or contact Administrator.
es_es: Hay un error desconocido al actualizar su perfil. Por favor vuelva a intentarlo o póngase en contacto con administrador.
fr_fr: Une erreur inconnue est survenue lors de la mise à jour de votre profil. Réessayez ou contacter l'administrateur.
pl_pl: Nieznany błąd podczas aktualizowania Twojego profilu. Spróbój ponownie lub skontaktuj się z Administratorem.
ru_ru: Во время обновления Вашего профиля, возникла неизвестная ошибка. Пожалуйста, повторите или свяжитесь с Администратором.

source: Your profile has been updated successfully
es_es: Tu perfil ha sido actualizado correctamente
fr_fr: La mise à jour de votre profil est réussie
pl_pl: Twój profil został zaktualizowany pomyślnie
ru_ru: Ваш профиль был успешно обновлен

source: The new password is blank.
es_es: La nueva contraseña esta en blanco
fr_fr: Le nouveau mot de passe est vide.
pl_pl: Nowe hasło jest puste
ru_ru: Новый пароль чист.

source: Passwords do not match.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
pl_pl: Hasła nie są identyczne
ru_ru: Пароли не совпадают.

source: Password updated successfully
es_es: Contraseña actualizado correctamente
fr_fr: Mise à jour réussie du mot de passe
pl_pl: Zaktualizowano pomyślnie
ru_ru: Пароль успешно обновлён

source: Old Password is not correct
es_es: La antigua contraseña no es correcta
fr_fr: L’ancien mot de passe est incorrect
pl_pl: Stare hasło jest nieprawidłowe
ru_ru: Старый Пароль не корректен

source: Your session is expired or your action is invalid.
es_es: Su sesión ha caducado o su acción no es válido.
fr_fr: Votre session est expirée ou votre sélection est invalide.
pl_pl: Twoja sesja wygasła lub akcja jest nieprawidłowa.
ru_ru: Ваша сессия истекает, или Вы осуществили некорректное действие.

source: You don't have the rights to update this property
es_es: Usted no tiene los derechos para actualizar esta propiedad
fr_fr: Vous ne disposez pas des droits requis pour mettre à jour votre annonce
pl_pl: Nie masz uprawnień do edytowania tej nieruchomości
ru_ru: Вы не имеете достаточный полномочий для обновлении информации об этой недвижимости

source: Your property has been updated successfully
es_es: Su propiedad ha sido actualizada
fr_fr: Mise à jour réussie de l'annonce
pl_pl: Twój profil został zaktualizowany pomyślnie
ru_ru: Информация о вашей недвижимости успешно обновлена

source: This item is already a featured Property.
es_es: Este objeto ya es una propiedad que se muestra.
fr_fr: Cette annonce est déjà une annonce vedette.
pl_pl: Ta pozycja to już jest wyróżniona nieruchomość.
ru_ru: Специальное предложение Недвижимости

source: You don't have the rights to delete this property
es_es: Usted no tiene los derechos para eliminar este inmueble
fr_fr: Vous ne disposez pas des droits requis pour supprimer cette annonce
pl_pl: Nie masz uprawnień do usunięcia tej nieruchomości
ru_ru: Вы не имеете достаточных полномочий для удаления информации об этом объекте недвижимости

source: Your property has been deleted successfully
es_es: Su propiedad se ha eliminado correctamente
fr_fr: Votre annonce a été supprimée avec succès
pl_pl: Usunięto nieruchomość
ru_ru: Информация о вашем объекте недвижимости была успешно удалена

source: Invalid form.
es_es: Formulario no válido
fr_fr: Formulaire invalide.
pl_pl: Błędny formularz.
ru_ru: Неверная форма.

source: You've already logged in. Redirecting ...
es_es: Ya has iniciado sesión. Redirecting ...
fr_fr: Vous avez déjà ouvert une session. Redirection...
pl_pl: Już jesteś zalogowany, przekierowuję...
ru_ru: Вы уже авторизовались. Перенаправление...

source: Username is empty!.
es_es: Nombre de usuario está vacío.
fr_fr: Le nom d'utilisateur est vide!
pl_pl: Pole użytkownika puste!
ru_ru: Имя пользователя не действительно!.

source: Password is empty!.
es_es: La contraseña está vacía
fr_fr: Le mot de passe est vide!
pl_pl: Pole hasła puste
ru_ru: Пароль не действителен!.

source: Wrong username or password!
es_es: El nombre de usuario o la contraseña son incorrectos.
fr_fr: Nom d’utilisateur ou mot de passe incorrect !
pl_pl: Blędny użytkownik lub hasło!
ru_ru: Не правильное имя пользователя или пароль!

source: Logged in successfully. Redirecting ...
es_es: Conectado con éxito. Redirigir ...
fr_fr: Ouverture de session réussie. Redirection...
pl_pl: Zalogowano, przekierowuję...
ru_ru: Авторизация успешна. Перенаправление ...

source: You've already logged in.
es_es: Ya has iniciado sesión.
fr_fr: Vous avez déjà ouvert une session.
pl_pl: Już zalogowano.
ru_ru: Вы авторизировались.

source: Please complete the CAPTCHA.
es_es: Por favor completar el CAPTCHA.
fr_fr: Entrez le CAPTCHA.
pl_pl: Uzupełnij CAPTCHA.
ru_ru: Пожалуйста введите КАПЧУ

source: The CAPTCHA was not entered correctly. Please try again.
es_es: El CAPTCHA no se introdujo correctamente. Por favor, inténtelo de nuevo.
fr_fr: Le CAPTCHA entré est incorrect. Réessayez.
pl_pl: Błędnie podane CAPTCHA. Spróbuj ponownie.
ru_ru: КАПЧА была введена не корректно. Пожалуйста попробуйте ввести повторно.

source: Couldn't register you... please contact Administrator!
es_es: No pudo registrar... por favor, póngase en contacto con administrador.
fr_fr: Impossible de vous inscrire... Contacter l'administrateur!
pl_pl: Nie mogę Cię zarejestrować...skontaktuj się z administratorem!
ru_ru: Вы не зарегистрированы

source: Username: %s
es_es: Nombre de usuario:% s
fr_fr: Nom d'utilisateur : %s
pl_pl: Użytkownik: %s
ru_ru: Имя пользователя: %s

source: Password: %s
es_es: Contraseña: %s
fr_fr: Mot de passe : %s
pl_pl: Hasło: %s
ru_ru: Пароль: %s

source: [%s] Your username and password
es_es: [%s] Tu usuario y contraseña
fr_fr: [%s] Votre nom d’utilisateur et mot de passe
pl_pl: [%s] Twoja nazwa użytkownika i hasło
ru_ru: [%s] Ваше имя пользователя и пароль

source: An email with the generated password was sent!
es_es: Se ha enviado una contraseña a tu correo.
fr_fr: Un e-mail avec le mot de passe généré vous a été envoyé (vérifier le dossier SPAM)
pl_pl: E-mail z wygenerowanym hasłem został wysłany!
ru_ru: Письмо со сгенерированным паролем было отправлено!

source: Sorry, your session is expired or you submitted an invalid form.
es_es: Lo sentimos, tu sesión ha caducado o se ha presentado una forma válida.
fr_fr: Désolée. Votre session est expirée ou le formulaire soumis est invalide.
pl_pl: Niestety, Twoja sesja wygasła lub wysłałeś niewłaściwy formularz nieruchomości
ru_ru: Извините, Ваша сессия истекает, или Вы представили недействительную форму.

source: Please select a Membership Package
es_es: Selecciona un paquete
fr_fr: Sélectionnez un forfait d'inscription
pl_pl: Wybierz pakiet członkowski
ru_ru: Пожалуйста выберите Членский Пакет

source: This is not your property
es_es: Encuentre su propiedad
fr_fr: Cette annonce ne vous appartient pas
pl_pl: To nie Twoja nieruchomość
ru_ru: По-видимому это не ваш объект недвижимости

source: Custom Fields
es_es: Campos Personalizados
fr_fr: Champs personnalisés
pl_pl: Pola niestandardowe
ru_ru: Настраиваемые Поля

source: Social Networks
pl_pl: Media Społecznościowe

source: Select Social Networks
pl_pl: Wybierz Sieci społeczne

source: Select social networks
pl_pl: Wybierz sieci społecznych

source: Real Estate agent
es_es: agente inmobiliario
fr_fr: Agent immobilier
pl_pl: Agent nieruchomości
ru_ru: Агент по операциям с недвижимостью

source: Phone
es_es: Teléfono
fr_fr: Téléphone
pl_pl: Telefon
ru_ru: Телефон

source: Mobile
es_es: Dispositivos móviles
pl_pl: Komórka
ru_ru: Мобильный

source: Website
es_es: Sitio web
fr_fr: Site web
pl_pl: www

source: Never
es_es: Nunca
fr_fr: Jamais
pl_pl: Nigdy
ru_ru: Никогда

source: Congrats! You submitted %s on %s and it has been approved. You can check it here: %s
es_es: ¡Enhorabuena! Usted presentó%s en%s y se ha aprobado. Puedes consultar aquí:%s
fr_fr: Félicitations! Votre soumission de %s sur %s a été approuvée. Consultez-la ici : %s
pl_pl: Gratuluję! Wysłane przez Ciebie %s na %s zostały zaakceptowane. Możesz je sprawdzić tu: %s
ru_ru: Поздравляю! Вы представили %s на %s, и это было одобрено. Вы можете проверить его здесь: %s

source: [%s] Property submission approved
es_es: [%s] aprobó presentación Propiedad
fr_fr: [%s] Soumission d'annonce approuvée
pl_pl: [%s] Dodana nieruchomość zaakceptowana
ru_ru: [%s] Принадлежность Недвижимости одобрил

source: Please access your profile from <a href="%s">Site interface</a>.
es_es: Por favor, acceder a su perfil desde <a href="%s">la interfaz del sitio</a> .
fr_fr: Accédez à votre profil à partir de l'interface de site <a href="%s"></a>.
pl_pl: Dostęp do Twojego profilu jest<a href="%s">w interfejsie strony</a>.
ru_ru: Пожалуйста, получите доступ к своему профилю от <a href="%s">Интерфейс Сайта</a>.

source: Agents
es_es: Agentes
fr_fr: Agents Immobiliers
pl_pl: Ágenci
ru_ru: Агенты

source: Agents &amp; Membership
es_es: Agentes y Membresía
fr_fr: Paramètres des Agents & Abonnements
pl_pl: Agenci &amp; Członkowstwo
ru_ru: Агенты &amp; Членство

source: All Agents
es_es: Todos los Asesores
fr_fr: Tous les agents
pl_pl: Wszyscy agenci
ru_ru: Все Агенты

source: Add Agent
es_es: Añadir Agente
fr_fr: Ajouter un agent
pl_pl: Dodaj agenta
ru_ru: Добавить Агента

source: Edit Agent
es_es: Editar inmobiliaria
fr_fr: Modifier un agent
pl_pl: Edytuj agenta
ru_ru: Редактировать информацию о Агенте

source: New Agent
es_es: Nuevo Agente
fr_fr: Nouvel agent
pl_pl: Nowy agent
ru_ru: Новый Агент

source: View Agent
es_es: Ver inmobiliaria
fr_fr: Voir un Agent
pl_pl: Wyświetl agenta
ru_ru: Просмотр информации о Агенте

source: Search Agent
es_es: Buscar Inmobiliaria
fr_fr: Recherche un agent
pl_pl: Szukaj agenta
ru_ru: Поиск Агента

source: No agents found
es_es: No encontrado
fr_fr: Aucun agent trouvé
pl_pl: Brak agentów
ru_ru: Агенты не найдены

source: No agents found in trash
es_es: No encontrado
fr_fr: Aucun agent trouvé dans la corbeille.
pl_pl: Brak agentów w koszu na śmieci
ru_ru: Удалённая информация о агентах не найдена

source: Request:
es_es: Solicitud
fr_fr: Demande :
pl_pl: Prośba:
ru_ru: Запрос:

source: Response:
es_es: Respuesta:
fr_fr: Réponse:
pl_pl: Odpowiedź:
ru_ru: Реакция:

source: PayPal Framework - hashCall sent successfully
es_es: Marco de PayPal - hashCall enviado con éxito
fr_fr: Cadre d'applications Paypal - Transmission réussie de hashCall
pl_pl: PayPal Framework - hashCall wysłane pomyślnie
ru_ru: PayPal Framework - hashCall успешно отправлено

source: PayPal Framework - hashCall failed
es_es: Marco de PayPal - hashCall error
fr_fr: Cadre d'applications Paypal - Échec de la transmission de hashCall
pl_pl: PayPal Framework - hashCall zawiódł
ru_ru: PayPal Framework - hashCall не удался

source: Options:
es_es: Opciones:
pl_pl: Opcje:
ru_ru: Опции:

source: We found %d results. Do you want to load the results now?
pl_pl: Znaleźliśmy %d wyników. Czy chcesz je teraz załadować?

source: We found no results
pl_pl: Brak wyników

source: Select Some Options
pl_pl: Wybierz niektóre opcje

source: Select an Option
pl_pl: Wybierz opcję

source: No results match
pl_pl: Brak wyników

source: Are you sure you want to delete this?
es_es: ¿Estás seguro de querer borrarlo?
fr_fr: Êtes-vous sûr de vouloir supprimer ceci ?
pl_pl: Czy na pewno chcesz to skasować?
ru_ru: Вы уверены, что хотите удалить это?

source: Allowed Files
es_es: Archivos permitidos
fr_fr: Fichiers autorisés
pl_pl: Dozwolone pliki
ru_ru: Допускаются Файлы

source: Password do not match
pl_pl: Hasła nie są identyczne

source: Not an empty value, please enter a value
pl_pl: Nie jest to pusta wartość, podaj wartość

source: All posts displayed
es_es: Se muestran todos los mensajes
fr_fr: Toutes les publications sont affichées
pl_pl: Wszystkie wpisy zostały wyświetlone
ru_ru: Все публикации отображены

source: The maximum number of properties compared to the main property is 4
pl_pl: Maksymalna liczba właściwości w porównaniu do głównej właściwości wynosi 4

source: Are you sure you want to delete this Property? This action can't be undone.
es_es: ¿Seguro que quieres borrar este establecimiento? Esta acción no se puede deshacer.
fr_fr: Êtes-vous certain de vouloir supprimer cette annonce? Vous ne pourrez pas la récupérer.
pl_pl: Czy na pewno chcesz usunąć tą nieruchomość? Tej akcji nie można cofnąć.
ru_ru: Вы уверены, что хотите безвозвратно удалить это свойство?

source: The number of featured items will be subtracted from your package. This action can't be undone. Are you sure you want to do it?
es_es: El número de elementos destacados se restará de su paquete. Esta acción no se puede deshacer. ¿Seguro que quieres hacerlo?
fr_fr: Le nombre d'éléments en vedette sera soustrait de votre forfait. Vous ne pourrez pas revenir en arrière. Êtes-vous certain de vouloir continuer?
pl_pl: Liczba wyróżnionych elementów zostanie odjęta od Twojego pakietu. Tej akcji nie można cofnąć. Czy na pewno chcesz to zrobić?
ru_ru: Количество рекомендуемых товаров будут вычитаться из вашего пакета. Это действие не может быть отменено. Вы уверены что хотите это сделать?

source: Are you sure you want to mark this property as Sold/Rent? This action can't be undone.
es_es: ¿Está seguro que desea marcar esta propiedad venta o alquiler? Esta acción no se puede deshacer.
fr_fr: Êtes-vous certaine de vouloir marquer cette annonce comme étant vendu ou louer? Vous ne pourrez pas revenir en arrière.
pl_pl: Czy na pewno chcesz ustawić status tej oferty na Zrealizowana? Nie można tego cofnąć.
ru_ru: Вы уверены, что хотите безвозвратно пометить эту недвижимость как Продажа/Аренда?

source: Remove image
es_es: Borrar imagen
fr_fr: Supprimer l'image
pl_pl: Usuń obraz
ru_ru: Удалить изображение

source: Permalink to: "%s"
es_es: Enlace Permanente a %s
fr_fr: Permalien vers : "%s"
pl_pl: Link bezpośredni do: "%s"
ru_ru: Постоянная ссылка на: "%s"

source: Play
es_es: Reproducir
fr_fr: Lecture
pl_pl: Odtwórz
ru_ru: Воспроизвести

source: Pause
es_es: Pausa
pl_pl: Spauzuj
ru_ru: Пауза

source: Mute
es_es: Silenciar
fr_fr: Muet
pl_pl: Wycisz
ru_ru: Отключить звук

source: UnMute
es_es: Activar sonido
fr_fr: Désactiver le silence
pl_pl: Włącz dźwięk
ru_ru: Включить Звук

source: Shared link from post: "%s"
es_es: Enlace compartido del post: "%s"
fr_fr: Lien partagé à partir de l’article: "%s"
pl_pl: Link z posta: "%s"
ru_ru: Поделится ссылкой из публикации: "%s"

source: Share on Facebook
es_es: Compartir en Facebook
fr_fr: Partager sur Facebook
pl_pl: Udostępnij na Facebooku
ru_ru: Поделится на Facebook

source: Share on Twitter
es_es: Compartir en Twitter
fr_fr: Partager sur Twitter
pl_pl: Udostępnij na Twitterze
ru_ru: Поделится на Twitter

source: Share on Google+
es_es: Compartir en Google+
fr_fr: Partager sur Google
pl_pl: Udostępnij na Google+
ru_ru: Поделится на Google+

source: Share on Pinterest
es_es: Compartir en Pinterest
fr_fr: ﻿Partager sur Pinterest
pl_pl: Udostępnij na Pinterest
ru_ru: Поделится на Pinterest

source: Share on LinkedIn
es_es: Compartir en LinkedIn
fr_fr: Partager sur LinkedIn
pl_pl: Udostępnij na LinkedIn
ru_ru: Поделится на LinkedIn

source: View all posts in: &ldquo;%s&rdquo;
es_es: Ver todos los mensajes en: &ldquo;%s&rdquo;
fr_fr: Voir tous les postes: "% s\
pl_pl: Wyświetl wszystkie posty w: &ldquo;%s&rdquo;
ru_ru: Смотреть все публикации в: &ldquo;%s&rdquo;

source: Leave a comment on: &ldquo;%s&rdquo;
es_es: Deja un comentario en: &ldquo;%s&rdquo;
fr_fr: Laisser un commentaire sur: "% s\
pl_pl: Zostaw komentarz na: &ldquo;%s&rdquo;
ru_ru: Оставить комментарий на: &ldquo;%s&rdquo;

source: Leave a Comment
es_es: Dejar un Comentario
fr_fr: Laissez un commentaire
pl_pl: Zostaw komentarz
ru_ru: Оставить Комментарий

source: View a comment on: &ldquo;%s&rdquo;
es_es: Deja un comentario en: &ldquo;%s&rdquo;
fr_fr: Voir un commentaire sur: "% s\
pl_pl: Wyświetl komentarz do: &ldquo;%s&rdquo;
ru_ru: Смотреть комментарий на: &ldquo;%s&rdquo;

source: Comment
es_es: Comentario
fr_fr: Commentaire
pl_pl: Komentarz
ru_ru: Комментарий

source: View all comments on: &ldquo;%s&rdquo;
es_es: Ver todos los comentarios en: "%s"
fr_fr: Voir tous les commentaires sur: "% s\
pl_pl: Wyświetl wszystkie komentarze do: &ldquo;%s&rdquo;
ru_ru: Смотреть все комментарии на: &ldquo;%s&rdquo;

source: Comments
es_es: Comentarios
fr_fr: Commentaires
pl_pl: Komentarze
ru_ru: Комментарии

source: Read More
es_es: Leer más
fr_fr: En savois plus
pl_pl: Czytaj dalej
ru_ru: Читать Дальше

source: Post<br/>Author
es_es: Autor
fr_fr: Auteur de<br/>la publication
pl_pl: Post<br/>Autor
ru_ru: Публикация<br/>Автор

source: Reply
es_es: Responder
fr_fr: Répondre
pl_pl: Odpowiedz
ru_ru: Ответ

source: %1$s at %2$s
es_es: %1$s en %2$s
fr_fr: %1$s à %2$s
pl_pl: %1$s w %2$s
ru_ru: %1$s на %2$s

source: Edit
es_es: Editar
fr_fr: Éditer
pl_pl: Edytuj
ru_ru: Редактировать

source: Your comment is awaiting moderation.
es_es: Su comentario está a la espera de ser aprobado.
fr_fr: Votre commentaire est en attente de modération.
pl_pl: Twój komentarz czeka na akceptację.
ru_ru: Ваш комментарий на модерации.

source: No Social Media Link
es_es: Ningún enlace de los medios de Comunicación Social
fr_fr: Aucun lien de réseau social
pl_pl: Brak linka do mediów społecznościowych
ru_ru: Ccылки на Социальные сети отсутствуют

source: You must be logged in to add listings to favorites.
pl_pl: Musisz być zalogowany, aby dodać do ulubionych.

source: Username *
pl_pl: Nazwa użytkownika *

source: Password *
pl_pl: Hasło *

source: Forgot Password?
pl_pl: Nie pamiętasz hasła?
