Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Size
es_es: Tamaño
fr_fr: Taille
pl_pl: Rozmiar
ru_ru: Размер

source: Extra Small
es_es: Extra pequeño
fr_fr: Très petit(e)
pl_pl: Bardzo mały
ru_ru: Очень Маленький

source: Small
es_es: Pequeño
fr_fr: Petit(e)
pl_pl: Mały
ru_ru: Маленький

source: Large
es_es: Grande
fr_fr: Grand(e)
pl_pl: Duży
ru_ru: Большой

source: Forge Full-Width
es_es: Fragua de ancho completo
fr_fr: Pleine largeur
pl_pl: Pełna szerokość
ru_ru: Максимальная Ширина

source: Vertical Padding (px)
es_es: Relleno vertical (px)
fr_fr: Remplissage vertical (px)
pl_pl: Pionowy padding (px)
ru_ru: Вертикальная Рамка (px)

source: Horizontal Padding (px)
es_es: Relleno horizontal (px)
fr_fr: Remplissage horizontal (px)
pl_pl: Poziomy padding (px)
ru_ru: Горизонтальная Рамка (px)

source: Right Icon
es_es: Icono Derecha
fr_fr: Icône à droite
pl_pl: Ikona po prawej
ru_ru: Правый Значёк

source: Show only Icon
es_es: Mostrar sólo el icono
fr_fr: N'afficher que l'icône
pl_pl: Pokaż tylko ikonę
ru_ru: Показать Только Значёк

source: Icon Color
es_es: Color del icono
fr_fr: Couleur de l’icône
pl_pl: Kolor ikony
ru_ru: Цвет Значка

source: Shape
es_es: Forma
fr_fr: Forme
pl_pl: Kształt
ru_ru: Форма

source: Square
es_es: Cuadrado
fr_fr: Carré
pl_pl: Kwadrat
ru_ru: Квадрат

source: Rounded
es_es: Redondeado
fr_fr: arrondie
pl_pl: Zaokrąglone
ru_ru: Круг

source: Pill
es_es: Píldora
fr_fr: Cylindre
pl_pl: Pigułka
ru_ru: Шарик

source: Style
es_es: Estilo
pl_pl: Styl
ru_ru: Стиль

source: 3D Pressable
es_es: 3D prensables
fr_fr: 3D sélectionnable
pl_pl: 3D naciskalne
ru_ru: 3D Эффект

source: Blank
es_es: Nueva ventana
fr_fr: Vide
pl_pl: Pusty
ru_ru: Бланк

source: Skin
fr_fr: Habillage graphique
pl_pl: Skórka
ru_ru: Дизайн (шаблон)

source: Default
es_es: Por defecto
fr_fr: Par défaut
pl_pl: Domyślny
ru_ru: По-умолчанию

source: Custom Skin
es_es: Piel personalizado
fr_fr: Habillage par défaut
pl_pl: Skórka niestandardowa
ru_ru: Пользовательский дизайн (шаблон)

source: Primary
es_es: Principal
fr_fr: Principal
pl_pl: Główny
ru_ru: Основной

source: Success
es_es: Éxito
fr_fr: Succès
pl_pl: Sukces
ru_ru: Успешно

source: Info
es_es: Información
fr_fr: Infos
pl_pl: Informacja
ru_ru: Информация

source: Warning
es_es: Atenci&oacute;n
fr_fr: Avertissement
pl_pl: Ostrzeżenie
ru_ru: Внимание

source: Danger
es_es: Peligro
pl_pl: Niebezpieczeństwo
ru_ru: Опасность

source: Text Color
es_es: Color del texto
fr_fr: Couleur du Texte
pl_pl: Kolor tekstu
ru_ru: Цвет Текста

source: Hover Text Color
es_es: Color al pasar el puntero
fr_fr: Couleur du texte au survol
pl_pl: Kolor tekstu po najechaniu kursorem
ru_ru: Эффект приподнятости Текста

source: Hover Background Color
es_es: Color de fondo al pasar por encima el puntero
fr_fr: Couleur d’arrière-plan au survol
pl_pl: Kolor tła po najechaniu kursorem
ru_ru: Эффект Приподнятости Фона

source: Border Color
es_es: Color de borde
fr_fr: Couleur de la bordure
pl_pl: Kolor obramowania
ru_ru: Цвет Рамки

source: Hover Border Color
es_es: Color del borde al pasar el puntero
fr_fr: Couleur de la bordure au survol
pl_pl: Kolor obramowania po najechaniu kursorem
ru_ru: Эффект приподнятости Рамки

source: Put your code here
es_es: Pon aquí tu código
fr_fr: Entrez votre code ici
pl_pl: Umieścić swój kod tutaj
ru_ru: Поместите свой код здесь

source: Column Width
es_es: Ancho de Columna
fr_fr: Largeur de colonne
pl_pl: Szerokość kolumny
ru_ru: Ширина Столбца

source: One Whole (1/1)
es_es: Un todo (1/1)
fr_fr: Un entier (1/1
pl_pl: Jedna (1/1)
ru_ru: Одно целое (1/1)

source: One Half (1/2)
es_es: La mitad (1/2)
fr_fr: La moitié (1/2
pl_pl: Pół (1/2)
ru_ru: Одна вторая (1/2)

source: One Third (1/3)
es_es: Un tercio (1/3)
fr_fr: Un tiers (1/3
pl_pl: Jedna trzecia (1/3)
ru_ru: Одна Треть (1/3)

source: Two Thirds (2/3)
es_es: Dos tercios (2/3)
fr_fr: Deux tiers (2/3
pl_pl: Lewe 2/3
ru_ru: Две Трети (2/3)

source: One Fourth (1/4)
es_es: Un cuarto (1/4)
fr_fr: Un quart (1/4
pl_pl: Jedna czwarta (1/4)
ru_ru: Одна Четвёртая (1/4)

source: Three Fourths (3/4)
es_es: Tres cuartas partes (3/4)
fr_fr: Trois quarts (3/4
pl_pl: Trzy czwarte (3/4)
ru_ru: Три Четвёртые (3/4)

source: One Fifths (1/5)
es_es: Uno de los quintos (1/5)
fr_fr: Un cinquièmes (1/5
pl_pl: Jeddna piąta (1/5)
ru_ru: Одна Пятая (1/5)

source: Two Fifths (2/5)
es_es: Dos quintos (2/5)
fr_fr: Deux cinquièmes (2/5
pl_pl: Dwie piąte (2/5)
ru_ru: Две Пятые (2/5)

source: Three Fifths (3/5)
es_es: Tres quintas partes (3/5)
fr_fr: Trois cinquièmes (3/5
pl_pl: Trzy piąte (3/5)
ru_ru: Три Пятые (3/5)

source: Four Fifths (4/5)
es_es: Cuatro quintas (4/5)
fr_fr: Quatre cinquièmes (4/5
pl_pl: Cztery piąte (4/5)
ru_ru: Четыре Пятые (4/5)

source: One Six (1/6)
es_es: Un seis (1/6)
fr_fr: Un Sixième(1/6)
pl_pl: Jedna szóśtka (1/6)
ru_ru: Одна Шестая (1/6)

source: Five Sixs (5/6)
es_es: Cinco Sixs (5/6)
fr_fr: Cinq /Xix (5/6
pl_pl: Pięć szóstych (5/6)
ru_ru: Пять Шестых (5/6)

source: Text Alignment
es_es: Alineación del texto
fr_fr: Alignement de texte
pl_pl: Wyrównanie tekstu
ru_ru: Выравнивание Текста

source: Left
es_es: Izquierda
fr_fr: Gauche
pl_pl: Po lewej
ru_ru: Лево

source: Center
es_es: Centro
fr_fr: Centre
pl_pl: Wyśrodkowany
ru_ru: Центр

source: Right
es_es: Derecha
fr_fr: Droite
pl_pl: Po prawej
ru_ru: Право

source: Form Title
es_es: Titulo del Formato
fr_fr: Titre du formulaire
pl_pl: Tytuł formularza
ru_ru: Название Формы

source: Contact Form
es_es: Formulario de contacto
fr_fr: Formulaire de contact
pl_pl: Formularz kontaktowy
ru_ru: Контактная Форма

source: Number
es_es: Número
fr_fr: Nombre
pl_pl: Numer
ru_ru: Номер

source: Counter Mode
es_es: Modo de contador
fr_fr: Mode du compteur
pl_pl: Tryb licznika
ru_ru: Режим Счётчика

source: Continuous
es_es: Continuo
fr_fr: Continu
pl_pl: Ciągłe
ru_ru: Непрерывный

source: Alignment
es_es: Alineación
fr_fr: Alignement
pl_pl: Wyrównanie
ru_ru: Выравнивание

source: Text (optional)
es_es: Texto (opcional)
fr_fr: Texte (facultatif)
pl_pl: Tekst (opcjonalny)
ru_ru: Текст (не обязательно)

source: Message
es_es: Mensaje
pl_pl: Wiadomość
ru_ru: Сообщение

source: Button Text
es_es: Texto del botón
fr_fr: Bouton Texte
pl_pl: Tekst na przycisku
ru_ru: Текст Кнопки

source: Button Size
es_es: Tamaño del botón
fr_fr: Taille de bouton
pl_pl: Rozmiar przycisku
ru_ru: Размер Кнопки

source: Custom Vertical Padding (px)
es_es: Relleno Vertical personalizado (px)
fr_fr: Remplissage vertical personnalisé (px)
pl_pl: Niestandardowy pionowy padding (px)
ru_ru: Ностроить Вертикальную Рамку (px)

source: Custom Horizontal Padding (px)
es_es: Acolchado personalizado Horizontal (px)
fr_fr: Remplissage horizontal personnalisé (px)
pl_pl: Niestandardowy poziomy padding (px)
ru_ru: Настроить Горизонтальную Рамку (px)

source: Button Icon
es_es: Icono del botón
fr_fr: Bouton avec icône
pl_pl: Ikona przycisku
ru_ru: Значок Кнопки

source: Button Skin
es_es: Botón de la Piel
fr_fr: Habillage du bouton
pl_pl: Skórka przycisku
ru_ru: Дизайн (шаблон) Кнопки

source: Custom Style
es_es: Estil personalitzat
fr_fr: Style personnalisé
pl_pl: Styl niestandardowy
ru_ru: Пользовательский Дизайн

source: Hover Color
es_es: Color Inactivo
fr_fr: Couleur au survol
pl_pl: Kolor po najechaniu
ru_ru: Цвет Эффекта приподнятости

source: Letter
es_es: Letra
fr_fr: Lettre
pl_pl: Litera
ru_ru: Письмо

source: Letter Color
es_es: Color de la letra
fr_fr: Couleur de la lettre
pl_pl: Kolor litery
ru_ru: Цвет Письма

source: Transparent
es_es: Transparente
pl_pl: Przezroczysty
ru_ru: Прозрачный

source: Filled Square
es_es: Plaza llena
fr_fr: Carré rempli
pl_pl: Wypełniony kwadrat
ru_ru: Заполненный Квадрат

source: Filled Circle
es_es: Círculo relleno
fr_fr: Cercle rempli
pl_pl: Wypełniony okrąg
ru_ru: Заполненный Круг

source: Map Embed Iframe
fr_fr: Iframe intégré sur la carte
pl_pl: Mapa - osadzony iframe
ru_ru: Встроить Iframe Карты

source: Visit <a href="%s" target="_blank">Google maps</a> and create your map with following steps: 1) Find a location 2) Click "Share" and make sure map is public on the web 3) Click folder icon to reveal "Embed on my site" link 4) Copy iframe code and paste it here.</span>
es_es: Visite <a href="%s" target="_blank">los mapas de Google</a> y crear su mapa con los siguientes pasos: 1) Busque un lugar 2) Haga clic en "Compartir" y asegúrese de que el mapa es pública en la web 3) Haga clic en el icono de carpeta para revelar "Insertar en mi sitio" enlace 4) Copiar el código iframe y pegarlo aquí.
fr_fr: Visitez <a cartes href="%s" target="_blank"> Google </a> et créez votre carte avec des étapes suivantes: 1) Trouver un emplacement 2) Cliquez sur "Partager" et assurez-vous la carte est publique sur le Web 3 ) Cliquez sur l'icône du dossier pour révéler "Intégrer sur mon site" lien 4) Copier le code iframe et collez-le ici. </ span
pl_pl: Odwiedź <a href="%s" target="_blank">mapy Google</a> i utwórz mapę wykonując kroi: 1) Znajdź miejsce 2) Kliknij przycisk "Udostępnij" i upewnij się, mapa jest publiczna w internecie 3) Kliknij ikonę folderu, aby odsłonić link "Umieść na mojej stronie" 4) Skopiuj kod iframe i wklej go tutaj.
ru_ru: Посетите <a href="%s" target="_blank">Google maps</a> и создайте свою карту следующим образом: 1) Найдите место; 2) Нажмите "Поделиться" и убедитесь, что карта является общедоступной в Интернете; 3) Щелкните значок папки, чтобы раскрыть ссылку "вставить на мой сайт"; 4) Скопируйте код iframe и вставьте его здесь.</span>

source: Map Height
es_es: Altura del mapa
fr_fr: Hauteur de la carte
pl_pl: Wysokość mapy
ru_ru: Высота Карты

source: Enter map height in pixels. Example: 200 or leave it empty to make map responsive.
fr_fr: Entrez la hauteur de la carte en pixels, par exemple 200 pixels, ou n’entrez rien pour que la carte soit réceptive.
pl_pl: Wprowadź wysokość mapy w pikselach. Przykład: 200, lub pozostaw puste aby była responsywna.
ru_ru: Введите высоту карты в пикселях. Например: "200" или оставьте поле пустым, чтобы сделать карту отзывчивой.

source: Disable Zooming
es_es: Desactivar el zoom
fr_fr: Désactiver la fonction de zoom
pl_pl: Wyłącz tryb powiększenia.
ru_ru: Отключите изменение масштаба изображения

source: Disable zooming to prevent map accidentally zoom when mouse scroll over it.
es_es: Desactivar el zoom para evitar accidentalmente mapa zoom cuando ratón scroll sobre ella.
fr_fr: Désactivez la fonction de zoom pour empêcher l'agrandissement involontaire de la carte en cas de survol.
pl_pl: Wyłącz powiększanie, aby zapobiec przypadkowemu przybliżeniu mapy, gdy nad nią skrolujesz.
ru_ru: Отключите изменение масштаба карты, чтобы предотвратить случайное изменение масштаба изображения на карте при в скролинге с помощь мыши.

source: Heading Level
es_es: Nivel de encabezado
fr_fr: Niveau de Titre
pl_pl: Nagłówek
ru_ru: Заголовок Уровня

source: Double
es_es: Doble
pl_pl: Podwójny
ru_ru: Двойной

source: Triple
pl_pl: Potrójny
ru_ru: Тройной

source: Quadruple
es_es: cuádruplo
pl_pl: Poczwórny
ru_ru: Четвертной

source: Quintuple
es_es: Tupla
pl_pl: Pięciokrotny
ru_ru: Пятерной

source: Custom Size (px)
es_es: Tamaño personalizado (px)
fr_fr: Taille personnalisée (px)
pl_pl: Rozmiar niestandardowy (px)
ru_ru: Пользовательский размер (px)

source: Hover Icon Color
es_es: Color del icono al pasar el puntero
fr_fr: Couleur en survol de l’icone
pl_pl: Kolor ikonki po najechaniu kursorem
ru_ru: Эффект приподнятости Значка

source: Icon Shape
es_es: Icono Forma
fr_fr: Forme de l’icône
pl_pl: Kształt ikony
ru_ru: Форма Значка

source: Circle
es_es: Círculo
fr_fr: Cercle
pl_pl: Okrąg
ru_ru: Круг

source: Simple
pl_pl: Proste
ru_ru: Простой

source: Filled Stack
es_es: Llenado de la pila
fr_fr: Pile remplie
pl_pl: Qypełniony dtos
ru_ru: Заполненный Стек

source: Bordered Stack
es_es: Con pila
fr_fr: Pile bordée
pl_pl: Obramowany stos
ru_ru: Рамочный Stack

source: Icon Size (px)
es_es: Tamaño del Gravatar
fr_fr: Taille de l'icône (px)
pl_pl: ﻿Rozmiar ikony (px)
ru_ru: Размер Значка (px)

source: Leave it empty or 0 to use the base size of your theme.
es_es: Dejarlo vacío o 0 para utilizar el tamaño de la base de tu tema.
fr_fr: N'entrez rien ou 0 pour utiliser la taille de base de votre thème.
pl_pl: Pozostawić puste lub 0 aby użyć rozmiar bazowy motywu.
ru_ru: Оставьте это поле пустым или 0, чтобы использовать основной размер Вашей темы.

source: Use This Size for Text
es_es: Utilizar este tamaño para el texto
fr_fr: Utiliser cette taille pour le texte
pl_pl: Użyj tej wielkości dla tekstu
ru_ru: Размер Текста

source: Text Size (px)
es_es: Tamaño (px)
fr_fr: Taille du texte (px)
pl_pl: Rozmiar tekstu (px)
ru_ru: Размер Текста (px)

source: Use This Color for Text
es_es: Use este Color para el texto
fr_fr: Utilisez cette couleur pour le texte
pl_pl: Użyj tego koloru dla tekstu
ru_ru: Цвет Текста

source: Text
es_es: Texto
fr_fr: Texte
pl_pl: Treść
ru_ru: Текст

source: Remove Image
es_es: Eliminar imagen
fr_fr: Supprimer l’image
pl_pl: Usuń obraz
ru_ru: Удалить Изображение

source: Alt Text
es_es: Texto alternativo
fr_fr: Alt Texte
pl_pl: Tekst alternatywny
ru_ru: Сопроводительный Текст

source: Image Style
es_es: Estilo de la Imagen
fr_fr: Style de l'Image
pl_pl: Styl obrazka
ru_ru: Стиль Изображения

source: Thumbnail
es_es: Miniatura
fr_fr: Miniature
pl_pl: Miniaturka
ru_ru: Миниатюра

source: Image Link
es_es: Enlace de imagen
fr_fr: Lien de l'image
pl_pl: Link zdjęcia
ru_ru: Ссылка на Изображение

source: Input the URL if you want the image to wrap inside an anchor.
es_es: Ingresar la URL si quieres la imagen para envolverla dentro de un ancla.
fr_fr: Entrez l'adresse URL si vous souhaitez que l'image soit affichée dans un ancrage.
pl_pl: Wprowadź URL jeśli chcesz zawinąć obraz w kotwicę.
ru_ru: Если хотите привязать Изображение, Введите его Адрес.

source: Image Title
es_es: Título de la Imagen
fr_fr: Titre de l’image
pl_pl: Tytuł Obrazka
ru_ru: Заголовок Изображения

source: Word
es_es: Palabra
pl_pl: Słowo
ru_ru: Слово

source: Custom Color
es_es: Color personalizado
fr_fr: Couleur personnalisée
pl_pl: Własny kolor
ru_ru: Пользовательский Цвет

source: Rounded Corner
es_es: ángulo redondeado
fr_fr: Coin arrondi
pl_pl: Zaokrąglony narożnik
ru_ru: Закругленный Угол

source: Gallery ID
es_es: ID de la galería
fr_fr: ID de galerie
pl_pl: ID galerii
ru_ru: Идентификатор Галлереи

source: Lightbox elements with the same Gallery ID will be grouped to in the same slider lightbox.
es_es: En el mismo slider lightbox se agruparán a lightbox elementos con el mismo ID de la galería.
fr_fr: Les éléments Lightbox dont l'ID de galerie est identique seront regroupés dans la même barre de défilement Lightbox.
pl_pl: Elementy lightbox z tym ID galerii bedą zgrupowane do w tym samym lightboxie slidera.
ru_ru: Элементы лайтбокса с тем же самым ID Галереи будут сгруппированы к в том же самом слайдере.

source: HTML Content
es_es: Contenido HTML
fr_fr: Contenu HTML
pl_pl: Zawartość HTML
ru_ru: HTML Содержимое

source: Iframe URL
fr_fr: Adresse URL iframe
pl_pl: URL Iframe
ru_ru: Адрес Iframe

source: You can input any link like http://wikipedia.com. Youtube and Vimeo link will be converted to embed video, other video site will need embeded link.
es_es: Puede introducir cualquier enlace como http://wikipedia.com. Enlace de YouTube y Vimeo se convertirán para incrustar video, otro video sitio tendrá enlace embebido.
fr_fr: Vous pouvez entrer un lien comme http://wikipedia.com. Les liens Youtube et Vimeo seront convertis pour intégrer la vidéo, tandis que les autres sites de vidéos doivent comporter un lien d'intégration.
pl_pl: Można wprowadzić dowolny link jak http://wikipedia.com. Linki YouTube i Vimeo lzostaną przekształcone w osadzone video. Video z innych stron wymaga podania kodu osadzena.
ru_ru: Вы можете ввести любую ссылку как, например http://wikipedia.com. Ссылки на YouTube и Vimeo будут преобразованы.

source: Thumbnail Type
es_es: Tipo de miniatura
fr_fr: Type de miniature
pl_pl: Typ miniatur
ru_ru: Уменьшенный Тип

source: Thumbnail Image
es_es: Editar imagen en miniatura
fr_fr: Image Miniature
pl_pl: Miniaturka
ru_ru: Уменьшенное Изображение

source: For image Lightbox, thumbnail of original image is automatically created if you do not choose any thumbnail.
es_es: Para una imagen de luz, miniatura de la imagen original se crea automáticamente si usted no elige cualquier miniatura.
fr_fr: Pour les images Lightbox, les vignettes ou images originales sont automatiquement créées si vous choisissez sans vignette.
pl_pl: Do lightboxa wybierany jest automatycznie oryginalny obraz, chyba że wybierzesz inną miniaturkę
ru_ru: Если Вы не выбираете уменьшенное изображение, для Лайтбокса, оно будет создано автоматически.

source: Thumbnail style
es_es: Estilo de miniatura
fr_fr: Style de miniature
pl_pl: Style miniatury
ru_ru: Уменьшенный стиль

source: Thumbnail Title
es_es: Miniatura + Título
fr_fr: Titre de la Miniature
pl_pl: Tytuł miniatury
ru_ru: Уменьшенный заголовок

source: Mode
es_es: Modo
pl_pl: Tryb
ru_ru: Способ

source: Only Login form
es_es: Formulario de ingreso
fr_fr: Connection
pl_pl: Tylko formularz logowania
ru_ru: Только Авторизационная форма

source: Only Register form
es_es: Formulario de registro
fr_fr: Inscription
pl_pl: Tylko formularz rejestracji
ru_ru: Только Регистрационная форма

source: Login and Register
es_es: Login/Registro
fr_fr: Connexion / Inscription
pl_pl: ﻿Zaloguj/Zarejestruj się
ru_ru: Авторизация и Регистрация

source: Login Text
es_es: Texto login
fr_fr: Connexion
pl_pl: Informacje o loginie
ru_ru: Текст Авторизации

source: Register Text
es_es: Texto de registro:
fr_fr: S'enregistrer
pl_pl: Tekst rejestracji
ru_ru: Текст Регистрации

source: Ascending
es_es: Ascendente
fr_fr: Croissant
pl_pl: Rosnąco
ru_ru: Возрастание

source: Classic
es_es: Clasico
fr_fr: Classique
pl_pl: Klasyczny
ru_ru: Классический

source: Featured Item
es_es: Artículo destacado
fr_fr: Produit vedette
pl_pl: Wyróżniona pozycja
ru_ru: Рекомендуемый товар

source: Enter the no. of the Package that is featured
es_es: Introduzca el no. el paquete que se ofrece
fr_fr: Entrez le numéro du forfait en vedette
pl_pl: Wprowadź nr pakietu, który jest wyróżniony
ru_ru: Введите нет. из Пакета, который показан

source: Buttons Text
es_es: Botones de texto
fr_fr: Bouton Texte
pl_pl: Tekst przyciskó
ru_ru: Текст Кнопки

source: Sign Up
es_es: ¡ Quiero Registrarme !
fr_fr: S'inscrire
pl_pl: Zarejestruj się
ru_ru: Регистрация

source: Title (Heading)
es_es: Título del encabezado
fr_fr: Titre (en-tête)
pl_pl: Tytuł (nagłówek)
ru_ru: Название (Заголовок)

source: Message Type
es_es: Tipo de mensaje
fr_fr: Type de message
pl_pl: Typ wiadomości
ru_ru: Тип Сообщения

source: Dismissible
es_es: Descartable
fr_fr: Pouvant être ignoré
pl_pl: Odwoływalna
ru_ru: Допускать возможность отказа

source: Pie Value
fr_fr: Valeur Pi
pl_pl: Wartość diagramu kołowego
ru_ru: Стоимость

source: Pie Label Value
fr_fr: Étiquette valeur Pie
pl_pl: Wartość etykiety diagramu kołowego
ru_ru: Значение Метки

source: Units
es_es: Unidades
fr_fr: Unités
pl_pl: Jednostki
ru_ru: Единиц

source: Filled
es_es: Lleno
fr_fr: Rempli
pl_pl: Wypelniono
ru_ru: Наполненный

source: Bordered
es_es: Bordeado
fr_fr: Bordure
pl_pl: Obramowany
ru_ru: С рамкой

source: Bar Color
es_es: Color de la barra
fr_fr: Couleur de la barre
pl_pl: Kolor paska
ru_ru: Цвет Бара

source: Bar Width (px)
es_es: Ancho (px):
fr_fr: Largeur de la barre (px)
pl_pl: Szerokość paska (px)
ru_ru: Ширина Бара (px)

source: Value Label Color
es_es: Valor etiqueta Color
fr_fr: Couleur de l'étiquette de la valeur
pl_pl: Kolor etykiety wartości
ru_ru: Цвет значка Цены

source: Currency Symbol
es_es: Símbolo de Moneda
fr_fr: Symbole de Monnaie
pl_pl: Symbol waluty
ru_ru: Символ Валюты

source: Text Before Price
es_es: Texto Antes de Precio
fr_fr: Texte avant le prix
pl_pl: Tekst przed ceną
ru_ru: Текст После Цены

source: From
es_es: Desde
fr_fr: A partir du
pl_pl: Od
ru_ru: Из

source: Text After Price
es_es: Texto Después Precio
fr_fr: Texte après le prix
pl_pl: Tekst po cenie
ru_ru: Текст После Цены

source: per Month
es_es: mensual
fr_fr: par Mois
pl_pl: miesięcznie
ru_ru: в Месяц

source: Button Shape
es_es: Forma de botón
fr_fr: Forme du Bouton
pl_pl: Kształt przycisku
ru_ru: Форма Кнопки

source: Button Style
es_es: Estilo del botón
fr_fr: Style de bouton
pl_pl: Styl przycisku
ru_ru: Стиль Кнопки

source: Bar Title
es_es: Barra de título
fr_fr: Titre de la barre
pl_pl: Pasek tytułu
ru_ru: Заголовок Бара

source: Progress
fr_fr: Progression
pl_pl: Pasek postępu
ru_ru: Прогрес

source: Color Effect
es_es: Efecto de color
fr_fr: Effet de la couleur
pl_pl: Efekt koloru
ru_ru: Эффект Цвета

source: Striped
fr_fr: Rayé
pl_pl: W paski
ru_ru: В полоску

source: Striped with Animation
es_es: Rayas con animación
fr_fr: Avec rayures et animation
pl_pl: W paski z animacją
ru_ru: Полосатый с анимацией

source: Bar Style
es_es: Estilo de barra superior
fr_fr: Style de la barre
pl_pl: Styl paska
ru_ru: Стиль Бара

source: Lean
es_es: Inclinarse
fr_fr: Mince
pl_pl: Chudy
ru_ru: Наклон

source: Thick
es_es: Grueso
fr_fr: Épais
pl_pl: Gruby
ru_ru: Массивный

source: Rounded Bar
es_es: Barra redonda
fr_fr: Barre arrondie
pl_pl: Zaokrąglony
ru_ru: Закругленный Бар

source: Number of Bar
es_es: Número de barras
fr_fr: Nombre de barres
pl_pl: Numer paska
ru_ru: Номер Бара

source: Background Type
es_es: Tipo de Fondo
fr_fr: Type de Fond
pl_pl: Typ tła
ru_ru: Тип Фона

source: Custom Image
es_es: Imagen personalizada...
fr_fr: Image personnalisée
pl_pl: Własny obrazek
ru_ru: Пользовательское Изображение

source: Property
es_es: Propiedad
fr_fr: Annonce
pl_pl: Nieruchomość
ru_ru: Объект Недвижимости

source: Animation
es_es: Animación
pl_pl: Animacja
ru_ru: Анимация

source: Slide
es_es: Diapositiva
fr_fr: Diapositive (Slider)
pl_pl: Przesunięcie
ru_ru: Слайд

source: Fade
es_es: Desvanecer
fr_fr: Surchauffe
pl_pl: Zanikanie
ru_ru: Исчезание

source: Slide Time (ms)
es_es: Deslice el tiempo (ms)
fr_fr: Durée de glissement (ms)
pl_pl: Czas przesunięcia (ms)
ru_ru: Время Скольжения (ms)

source: Slide Speed (ms)
es_es: Velocidad de deslizamiento (ms)
fr_fr: Vitesse de glissement (ms)
pl_pl: Szybkość przesunięcia (ms)
ru_ru: Скорость (ms)

source: Auto Play Slider
es_es: Auto juego deslizante
fr_fr: Barre de défilement en lecture automatique
pl_pl: Automatycznie startuj slider
ru_ru: Автоматическое Включение Слайдера

source: Show Slide Indicator
es_es: Mostrar diapositiva indicador
fr_fr: Afficher l'indicateur de la barre de défilement
pl_pl: Pokaż wskaźnik slajdów
ru_ru: Показывать Индикатор Слайда

source: Show Previous/Next Navigation
es_es: Navegación Anterior y Siguiente
fr_fr: Afficher la navigation précédente ou suivante
pl_pl: Pokaż nawigację poprzedni/następny
ru_ru: Показать Предыдущую/Следующую Навигацию

source: Show Property Advanced Search below the slider.
es_es: Mostrar búsqueda avanzada de propiedades por debajo de la barra deslizante.
fr_fr: Afficher la recherche avancée d'annonce sous la barre de défilement
pl_pl: Pokaż wyszukiwanie zaawansowane nieruchomości poniżej slidera.
ru_ru: Показывать Расширенный поиск Недвижимости ниже ползунка.

source: Show Search Info
es_es: Buscar información
fr_fr: Afficher les renseignements de recherche
pl_pl: Pokaż informacje o wyszkiwaniu
ru_ru: Показывать Поисковую Информацию

source: Show Info text on top of property search form.
es_es: Mostrar texto Info en la parte superior del formulario de búsqueda de propiedades.
fr_fr: Afficher le texte des renseignements au-dessus du formulaire de recherche de biens
pl_pl: Pokaż tekst informacyjny na formularzu wyszukiwania nieruchomości
ru_ru: Показывать Информационный текст сверху формы поиска недвижимости.

source: Cite
es_es: Citar
fr_fr: Citation
pl_pl: Cytuj
ru_ru: Цитировать

source: Block Quote
es_es: Cita en bloque
fr_fr: Bloquer la citation
pl_pl: Blok cytatu
ru_ru: Цитата
