Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Audio Settings
es_es: Opciones de Audio
fr_fr: Paramètres audio
pl_pl: Ustawienia dźwięku
ru_ru: Аудио Свойства

source: MP3 File URL
es_es: URL del archivo MP3
fr_fr: URL du fichier MP3
pl_pl: Adres URL pliku MP3
ru_ru: Адрес MP3 Файла

source: Place the URL to your .mp3 audio file here.
es_es: Coloque la URL para el archivo de audio .mp3 aquí.
fr_fr: Entrez l'adresse URL vers votre fichier audio .mp3 ici.
pl_pl: Wprowadź adres URL do Twojego pliku .mp3.
ru_ru: Поместите Адрес своего .mp3 аудио файла сюда.

source: OGA File URL
es_es: URL de archivo OGA
fr_fr: URL du fichier OGA
pl_pl: Adres URL pliku OGA
ru_ru: Адрес OGA Файла

source: Place the URL to your .oga audio file here.
es_es: Coloque la URL para el archivo de audio .oga aquí.
fr_fr: Entrez l'adresse URL vers votre fichier audio .oga ici.
pl_pl: Wprowadź adres URL do Twojego pliku .oga.
ru_ru: Поместите Адрес на свой .oga аудио файл сюда.

source: Embedded Audio Code
es_es: Código Audio Embedded
fr_fr: Code Audio embarqué
pl_pl: Kod osadzenia pliku audio
ru_ru: Вложенный Аудио Код

source: If you are using videos from online sharing sites (like Soundcloud) paste the embedded code here. This field will override above settings.
es_es: Si está utilizando videos de sitios para compartir en línea (como Soundcloud) pegar el código incrustado aquí. Este campo anulará ajustes anteriores.
fr_fr: Si vous utilisez des vidéos à partir de sites de partage en ligne (comme Soundcloud), collez le code intégré ici. Ce champ a préséance sur les paramètres ci-dessus.
pl_pl: Jeśli używasz filmy z serwisów typu Soundcloud wklej tutaj kod osadzenia. To pole nadpisze powyższe ustawienia.
ru_ru: Если Вы используете видео онлайн хранилищ информации (как Soundcloud), разместите его код здесь. В этой форме не учитываются вышеприведённые настройки.

source: Mansory Style
es_es: Mansory Estilo
fr_fr: Style maçonnerie
pl_pl: Styl Masonry
ru_ru: Стиль Mansory

source: Masonry Item Size
es_es: Albañilería Tamaño del artículo
fr_fr: Taille de l'élément de maçonnerie
pl_pl: Rozmiar pozycji Masonry
ru_ru: Размер Masonry

source: Choose the width for your preview content.
es_es: Elija el ancho para el contenido de previsualización.
fr_fr: Choisissez la largeur du contenu de prévisualisation.
pl_pl: Wybierz szerokość dla podglądu treści.
ru_ru: Выберите ширину для предварительного просмотра своего контента.

source: Normal
pl_pl: Normalny
ru_ru: Нормальный

source: Big (double)
es_es: Grande (doble)
fr_fr: Grand (double)
pl_pl: Duży (podwójny)
ru_ru: Большой (двойной)

source: Page Settings: Single Post
es_es: Configuración de página: Mensaje Individual
fr_fr: Paramètres de page : Publication simple
pl_pl: Ustawienia strony: Pojedynczy Post
ru_ru: Свойства Страницы: Первая Публикация

source: Choose various setting for your Single Post page.
es_es: Elija varios ajustes para su página Mensaje Individual.
fr_fr: Choisissez les différents paramètres de la page Publication simple.
pl_pl: Zmień różne ustawienia dla strony z pojedynczym postem.
ru_ru: Выберите свойства для Страницы вашей Публикации

source: Page Layout
es_es: Estilo de página
fr_fr: Mise en page
pl_pl: Układ strony.
ru_ru: Размещение Страницы

source: Override Global Settings?
es_es: Invalidar configuración global?
fr_fr: Souhaitez-vous écraser les paramètres globaux?
pl_pl: Nadpisać globalne ustawienia?
ru_ru: Скинуть Общие Настройки?

source: Recent Agents
es_es: Agentes de recientes
fr_fr: Agents récents
pl_pl: Ostatnio dodani agency
ru_ru: Недавно добавленные Агенты

source: Already a member of CitiLights. Please use the form below to log in site.
es_es: Ya eres miembro de CitiLights. Por favor utilice el siguiente formulario para iniciar sesión en el sitio.
fr_fr: Déjà membre de Cliquimmo.fr. S' il vous plaît utiliser le formulaire ci-dessous pour vous connecter au site
pl_pl: Już jesteś członkiem CitiLights. Należy skorzystać z formularza poniżej, aby się zalogować.
ru_ru: Уже участник CitiLights. Пожалуйста, используйте форму ниже, чтобы войти на сайт.

source: Don't have an account? Please fill in the form below to create one.
es_es: ¿No tienes una cuenta? Por favor, rellene el siguiente formulario para crear uno.
fr_fr: Vous ne détenez pas de compte? Remplissez le formulaire ci-dessous pour en créer un.
pl_pl: Nie masz konta? Prosimy o wypełnienie poniższego formularza, aby je utworzyć.
ru_ru: У Вас ещё нет аккаунта? Пожалуйста, заполните форму ниже, чтобы его создать.

source: Cant not update product
es_es: No Cant actualizar producto
fr_fr: Mettre à jour le produit
pl_pl: Nie mogę zaktualizować produktu
ru_ru: Ошибка при обновлении

source: Cant not create product
es_es: No Cant crear producto
fr_fr: Impossible de créer le produit
pl_pl: Nie mogę stworzyć produktu
ru_ru: Ошибка при создании

source: Membership Payment
es_es: Pago membresía
fr_fr: Paiement d’abonnement
pl_pl: Opłata członkowska
ru_ru: Оплата Членства

source: Listing Payment for %s
es_es: Listado de Pago para%s
fr_fr: Paiement d'inscription de %s
pl_pl: Opłata za wpis nieruchomości za %s
ru_ru: Список Платежей для %s

source: Publish listing
es_es: Publicar anuncio
fr_fr: Publier l'annonce
pl_pl: Publikuj nieruchomość
ru_ru: Публичное объявление

source: and make it Featured
es_es: y destacados
fr_fr: et la mettre en vedette
pl_pl: Wyróżnij nieruchomość
ru_ru: и сделайте его Видимым

source: %s License
es_es: licencia de %s
pl_pl: %s Licencja
ru_ru: %s Лицензия

source: License <a target="_blank" href="%s" style="">How to get License key?</a>
pl_pl: Licencja <a target="_blank" href="%s" style="">Jak uzyskać klucz licencji?</a>
ru_ru: Лицензия <a target="_blank" href="%s" style="">Как получить ключ Лицензии?

source: License e-mail or domain address
es_es: Licencia correo electrónico o dirección de dominio
pl_pl: E-mail licencji lub adres domeny
ru_ru: E-mail или доменный адрес Лицензии

source: License key
es_es: Clave de licencia
pl_pl: Klucz licencji
ru_ru: Лицензионный ключ

source: Please enter your license key to enable updates to %s.
es_es: Por favor introduzca su clave de licencia para habilitar actualizaciones de %s.
pl_pl: Podaj swój klucz licencyjny, aby umożliwić aktualizację do%s.
ru_ru: Пожалуйста введите ваш лицензионный ключ для включения обновлений к %s.

source: Complete the setup now.
es_es: Completar la configuración ahora.
pl_pl: Zakończ konfigurację teraz.
ru_ru: Теперь закончите установку.

source: Membership Packages
es_es: Packs de Membresía
fr_fr: Forfaits d'adhésion.
pl_pl: Pakiety członkowskie
ru_ru: Членские Пакеты

source: Membership Package
es_es: Paquete de membresía
fr_fr: Pack d'Abonnement
pl_pl: Pakiet członkowski
ru_ru: Пакет Членства

source: Add New
es_es: Añadir nuevo
fr_fr: Ajouter Nouveau
pl_pl: Dodaj nową
ru_ru: Добавить Новый

source: Add New Membership Package
es_es: Añadir un nuevo Plan
fr_fr: Ajouter un nouveau Forfait d'abonnement
pl_pl: Dodaj nowy pakiet członkowski
ru_ru: Добавить Новый Членский Пакет

source: Edit Membership Package
es_es: Editar paquete de membresía
fr_fr: Modifier Forfait d'abonnement
pl_pl: Edytuj pakiet członkowski
ru_ru: Редактировать Членский Пакет

source: New Membership Package
es_es: Nuevo Paquete de Membresía
fr_fr: Nouveau forfait d'abonnement
pl_pl: Nowy pakiet członkowski
ru_ru: Новый Членский Пакет

source: View Membership Package
es_es: Paquete de membresía
fr_fr: Voir forfait d'abonnement
pl_pl: Wyświetl pakiet członkowski
ru_ru: Смотреть Членский Пакет

source: Search Membership Package
es_es: Buscar Membresía Paquete
fr_fr: Rechercher un forfait d'abonnement
pl_pl: Szukaj pakietu członkowskiego
ru_ru: Искать Членский Пакет

source: No membership packages found
es_es: No encontrado
fr_fr: Aucun forfait d'abonnement trouvé
pl_pl: Nie znaleziono pakietów członkowskich
ru_ru: Никакие членский пакеты не найдены

source: No membership packages found in trash
es_es: No hay paquetes de membresía encontradas en la basura
fr_fr: Aucun forfait d'abonnement trouvé dans la corbeille
pl_pl: Nie znaleziono pakietów członkowskich w koszu
ru_ru: Удалённых членских пакетов не найдено

source: Package Title
es_es: Título del paquete
fr_fr: Titre du forfait
pl_pl: Nazwa pakietu
ru_ru: Название Пакета

source: Package Details
es_es: Detalles del paquete
fr_fr: Détails du forfait d'abonnement
pl_pl: Szczegóły pakietów
ru_ru: Детали Пакета

source: Package Interval
es_es: Intervalo de paquete
fr_fr: Intervalle du forfait
pl_pl: Interwał pakietu
ru_ru: Интервал Пакета

source: Duration time of this package.
es_es: Tiempo de duración de este paquete.
fr_fr: Durée de ce forfait.
pl_pl: Czas trwania tego pakietu.
ru_ru: Срок действия этого пакета.

source: Package Price
es_es: Precio del paquete
fr_fr: Prix de l’ensemble
pl_pl: Cena pakietu
ru_ru: Цена Пакета

source: The price of this package.
es_es: El precio de este paquete.
fr_fr: Le prix de ce forfait.
pl_pl: Cena tego pakietu.
ru_ru: Цена этого пакета

source: Number of Listing
es_es: Número de Ficha
fr_fr: Nombre d'inscriptions
pl_pl: Ilość wpisów nieruchomości
ru_ru: Номер Объявления

source: Number of listing available for this package.
es_es: Número de lista para este paquete.
fr_fr: Nombre d'inscriptions disponibles pour ce forfait.
pl_pl: Liczba ofert dostępnych dla tego pakietu.
ru_ru: Номер списка, который доступен для этого пакета.

source: Number of Featured Properties
es_es: Número de Inmuebles destacados
fr_fr: Nombre d'annonces en vedette
pl_pl: Ilość wyróżnionych nieruchomości
ru_ru: Количество специальных предложений объектов недвижимости

source: Number of properties can make featured with this package.
es_es: Número de propiedades puede hacer recomendado con este paquete.
fr_fr: Nombre de d'annonces pouvant être en vedette pour ce forfait.
pl_pl: Liczba nieruchomości ktore można wyróżnić w tym pakiecie.
ru_ru: Свойства, которые идут с этим пакетом.

source: Aditional Information
es_es: Información Adicional
fr_fr: Renseignements supplémentaires
pl_pl: Informacje dodatkowe
ru_ru: Дополнительная Информация

source: Add more detail for this package.
es_es: Añadir más detalles de este paquete.
fr_fr: Ajouter plus de détails pour ce forfait.
pl_pl: Dodaj więcej szczegółów dla tego pakietu.
ru_ru: Добавить больше деталей для этого пакета.

source: Payment Status
es_es: Estado del pago
fr_fr: Etat du paiement
pl_pl: Status Płatności
ru_ru: Статус Платежа

source: Paid Listing
es_es: Pago por clic
fr_fr: Annonces payé
pl_pl: Opłacona lista nieruchomości
ru_ru: Платное Объявление

source: Set the submission payment status for this Property. Please remember that only Paid submision is available on the site.
es_es: Establecer el estado de pago presentación para esta propiedad. Por favor recuerde que submision única de pago disponible en el sitio.
fr_fr: Définissez le statut de paiement de la soumission d'annonces. Rappelez-vous que seules les soumissions payées sont disponibles sur le site.
pl_pl: Ustaw status płatności za dodanie tej nieruchomości. Pamiętaj, że tylko opłacone nieruchomości są dostępne na stronie.
ru_ru: Установите состояние платежа для этой Недвижимости.

source: Days
es_es: Días
fr_fr: Jours
pl_pl: Dni
ru_ru: Дни

source: Weeks
es_es: Setmanes
fr_fr: Semaines
pl_pl: Tygodnie
ru_ru: Недели

source: Months
es_es: Meses
fr_fr: Mois
pl_pl: Miesiące
ru_ru: Месяцы

source: Years
es_es: Años
fr_fr: Ans
pl_pl: Lata
ru_ru: Года

source: Unlimited Listing?
es_es: ¿Listado ilimitado?
fr_fr: Inscriptions illimitées?
pl_pl: Nielimitowane nieruchomości?
ru_ru: Неограниченное Объявление?

source: Delete
es_es: Eliminar
fr_fr: Supprimer
pl_pl: Usuń
ru_ru: Удалить

source: Add
es_es: Agregar
fr_fr: Ajouter
pl_pl: Dodaj
ru_ru: Добавить

source: Orders
es_es: Ordenes
fr_fr: Commandes
pl_pl: Zamówienia
ru_ru: Заказы

source: Order
es_es: Pedido
fr_fr: Commande
pl_pl: Zamów
ru_ru: Заказ

source: Payment
es_es: Pago
fr_fr: Paiement
pl_pl: Płatność
ru_ru: Оплата

source: All Orders
es_es: Ver todos los pedidos
fr_fr: Toutes les commandes
pl_pl: Wszystkie zamówienia
ru_ru: Все Заказы

source: Add Order
es_es: Añadir pedido
fr_fr: Ajouter une commande
pl_pl: Dodaj zamówienie
ru_ru: Добавить Заказ

source: Edit Order
es_es: Editar pedido
fr_fr: Modifier la commande
pl_pl: Edytuj zamówienie
ru_ru: Редактировать Заказ

source: New Order
es_es: Nuevo pedido
fr_fr: Nouvelle commande
pl_pl: Nowe zamówienie
ru_ru: Новый Заказ

source: View Order
es_es: Ver
fr_fr: Voir la Commande
pl_pl: Wyświetl zamówienie
ru_ru: Посмотреть Заказ

source: Search Order
es_es: Buscar orden
fr_fr: Rechercher une commande
pl_pl: Szukaj zamóienia
ru_ru: Поиск Заказов

source: No orders found
es_es: No encontrado
fr_fr: Aucune commande trouvée
pl_pl: Brak zamówień
ru_ru: Заказы не найдены

source: No orders found in trash
es_es: No encontrado
fr_fr: Aucune commande trouvée dans la corbeille
pl_pl: Brak zamówień w koszu na śmieci
ru_ru: Удалённых заказов не обнаружено

source: Order Details
es_es: Detalles del pedido
fr_fr: Détails de la Commande
pl_pl: Szczegóły zamówienia
ru_ru: Детали Заказа

source: Order ID
es_es: ID de pedido
fr_fr: Numéro de commande
pl_pl: Numer zamówienia
ru_ru: ID Заказа

source: Payment Type
es_es: Tipo de pago
fr_fr: Type de paiement
pl_pl: Typ płatności
ru_ru: Тип Оплаты

source: Billing Type
es_es: Facturas tipo:
fr_fr: Type de facturation
pl_pl: Typ rozliczenia
ru_ru: Тип Фактуры

source: One Time
es_es: Una vez
fr_fr: Une fois
pl_pl: Jednorazowe
ru_ru: Один раз

source: Recurring
es_es: Recurrente
fr_fr: Récurrent
pl_pl: Odnawiające się
ru_ru: Текущий

source: Package
es_es: Paquete
fr_fr: Pack d'Abonnement
pl_pl: Pakiet
ru_ru: Пакет

source: Publish Listing
es_es: Publicar anuncio
fr_fr: Publier l'annonce
pl_pl: Opublikuj wykaz nieruchomości
ru_ru: Публичное Объявление

source: Upgrade to Featured
es_es: Actualizar a destacados
fr_fr: Publier l’annonce avec une mise en vedette
pl_pl: Uaktualnienie do Wyróżnienia
ru_ru: Обновления

source: Publish Listing with Featured
es_es: Publica inmueble con destacado
fr_fr: Publier Annonce Vedette
pl_pl: Opublikuj wykaz nieruchomości z Wyróżnionymi
ru_ru: Публикация Объявления

source: Property ID
es_es: ID Propiedad
fr_fr: ID de l'annonce
pl_pl: Numer oferty
ru_ru: ID объекта недвижимости

source: Total Price
es_es: Precio Total
fr_fr: Prix Total
pl_pl: Cena całkowita
ru_ru: Общая Стоимость

source: Pending
es_es: Pendiente
fr_fr: En attente
pl_pl: Oczekiwanie
ru_ru: Ожидание

source: Canceled
es_es: Cancelada
fr_fr: Annulé
pl_pl: Odwołane
ru_ru: Отменить

source: Failed
es_es: Fallido
fr_fr: Échec
pl_pl: Nieudane
ru_ru: Ошибка

source: Completed
es_es: Completado
fr_fr: Terminé
pl_pl: Zakończone
ru_ru: Завершено

source: Reversed
es_es: Invertido
fr_fr: Inversé
pl_pl: Unieważnione
ru_ru: Обратный

source: Purchase Date
es_es: Fecha de compra
fr_fr: Date d’achat
pl_pl: Data zakupu
ru_ru: Дата Покупки

source: Transaction ID
es_es: ID de la Transacción
fr_fr: Identifiant de transaction
pl_pl: Identyfikator transakcji
ru_ru: ID транзакции

source: by Agent
es_es: por el Agente
fr_fr: par annonceur
pl_pl: przez agenta
ru_ru: Агентом

source: Onetime Payment
es_es: Pago una vez
fr_fr: Paiement unique
pl_pl: Jednorazowa opłata
ru_ru: Одноразовая Оплата

source: Recurring 1 time
es_es: Se repite 1 vez
fr_fr: Paiement périodique unique
pl_pl: Odnowi się raz
ru_ru: Повторить 1 раз

source: Recurring %s times
es_es: Veces %s recurrentes
fr_fr: %s paiements périodiques
pl_pl: Odnowi się %s razy
ru_ru: Возвращение %s времени

source: Payment Settings
es_es: Configuración de Pagos
fr_fr: Paramètres de paiement
pl_pl: Ustawienia płatności
ru_ru: Свойства Платежа

source: Select type of payment
es_es: Selecciona un método de pago
fr_fr: Sélectionnez un mode de paiement
pl_pl: Wybierz rodzaj płatności
ru_ru: Выбрать тип платежа

source: PayPal Merchant Account (ID or Email)
es_es: ¿Identificación de PayPal, cuenta mercantil o correo electrónico?
fr_fr: Compte de commerçant PayPal (ID ou adresse électronique)
pl_pl: Merchant Account PayPal (ID lub e-mail)
ru_ru: Банковский счет PayPal (ID или Email)

source: Enable PayPal Sandbox Testing
es_es: Habilitar Sandbox de PayPal para hacer pruebas
fr_fr: Activé Paypal sandbox pour test
pl_pl: Uruchom PayPal sandobx do celów testowych
ru_ru: Включить тестирование Sandbox PayPal

source: Disable SSL secure connection (Not recommended)
es_es: Desactivar la conexión segura SSL (no recomendado)
fr_fr: Désactiver la connexion sécurisée SSL (non recommandé)
pl_pl: Wyłącz SSL Bezpieczne połączenie (nie zalecane)
ru_ru: Отключить SSL защищенное соединение (не рекомендуется)

source: Email for sending payment notification
es_es: Email para envío de notificación de pago
fr_fr: Adresse électronique pour l'envoi des avis de paiement
pl_pl: E-mail do wysyłania powiadomienia o płatności
ru_ru: E-mail для отправки уведомления об оплате

source: Different Receiver
fr_fr: Adresse électronique de destination différente
pl_pl: Inny odbiorca
ru_ru: Другой Приемник

source: Empty Order ID
es_es: Orden Vacia
fr_fr: ID de commande vide
pl_pl: Pusty identyfikator zamówienia
ru_ru: ID Заказа Пустой

source: Order does not have Agent ID
es_es: Orden no tiene identificación del agente
fr_fr: La commande ne contient pas d'ID d'agent
pl_pl: Zamówienie nie ma identyfikatora agenta
ru_ru: Заказ не имеет ID Агента

source: Order does not have Item ID
es_es: Orden no tiene ID de artículo
fr_fr: La commande ne contient pas d'ID d'élément
pl_pl: Zamówienie nie ma identyfikatora elementu
ru_ru: Заказ не имеет ID

source: Price or Currency does not match
es_es: Precio o moneda no coincide
fr_fr: Le prix ou la devise ne correspond pas
pl_pl: Cena lub waluta nie pasuje
ru_ru: Цена или Валюта не совпадают

source: Unknown order status!
es_es: Estado de orden desconocido!
fr_fr: Statut de commande inconnu!
pl_pl: Stan zamówienia nieznany!
ru_ru: Неизвестный статус заказа!

source: You have received a new payment for membership on %s
es_es: Usted ha recibido un nuevo pago de la membresía en%s
fr_fr: Vous avez reçu un nouveau paiement d'abonnement à %s
pl_pl: Otrzymałeś płatności za członkostwo na %s
ru_ru: Вы получили новый платеж за членство на %s

source: User's name: %s
es_es: Nombre de usuario: %s
fr_fr: Nom d'utilisateur : %s
pl_pl: Nazwa użytkownika: %s
ru_ru: Имя пользователя: %s

source: Email address: %s
es_es: Dirección de correo electrónico: %s
pl_pl: Adres email: %s
ru_ru: Email адрес: %s

source: Package: %s
es_es: Paquete:%s
fr_fr: Forfait: %s
pl_pl: Pakiet: %s
ru_ru: Пакет: %s

source: Amount: %s
es_es: Cantidad: %s
fr_fr: Montant: %s
pl_pl: Kwota: %s
ru_ru: Сумма: %s

source: Transaction #: %s
es_es: Transacción #:%s
fr_fr: No de transaction : %s
pl_pl: Transakcji nr: %s
ru_ru: Транзакция #: %s

source: You may review your invoice history at any time by logging in to backend.
es_es: Usted puede revisar su historial de facturación en cualquier momento iniciando sesión backend.
fr_fr: Vous pouvez consulter l'historique de vos factures en tout temps en ouvrant une session sur le système principal.
pl_pl: Może przeglądać historię faktury w dowolnym momencie, logując się do wewnętrznej bazy danych.
ru_ru: Вы можете просматривать историю вашего счета в любое время.

source: [%s] New Payment received for Membership purchase
es_es: [%s] Nuevo pago recibido para la compra de la membresía
fr_fr: [%s] Nouveau paiement reçu pour l'achat d'un abonnement
pl_pl: [%s] Płatności otrzymane za zakup członkostwa
ru_ru: [%s] Получена новая оплата для покупки Членства

source: Hi %s,
es_es: Hola %s,
fr_fr: Bonjour %s ,
pl_pl: Cześć %s,
ru_ru: Привет %s,

source: You have paid %s for %s membership on %s.
es_es: Usted ha pagado%s para ser miembro%s en%s.
fr_fr: Vous avez payé %s pour un abonnement %s à %s.
pl_pl: Zapłaciłeś %s %s członkostwa na %s.
ru_ru: Вы заплатили %s за %s членство на %s.

source: Your transaction ID is: %s,
es_es: Su transacción ID es: %s,
fr_fr: Votre ID de transaction est : %s,
pl_pl: Identyfikator transakcji: %s,
ru_ru: ID Вашей транзакции: %s,

source: Thank you and enjoy listing,
es_es: Gracias y disfrutar de lista,
fr_fr: Merci et bonnes ventes
pl_pl: Dziękuję
ru_ru: Cпасибо

source: [%s] Payment for membership successfully processed
es_es: [%s] Pago de membresía procesado con éxito
fr_fr: [%s] Traitement réussi du paiement d'abonnement
pl_pl: [%s] Opłata za członkostwo pomyślnie przetwarzana
ru_ru: [%s] Членство успешно оплачено

source: You have received a new payment for Paid Submission on %s
es_es: Ha recibido un nuevo pago para la Presentación de pago en%s
fr_fr: Vous avez reçu un nouveau paiement pour un forfait payant et une annonce vedette payante sur %s
pl_pl: Otrzymałeś nową płatność za płatne zgłoszenie %s
ru_ru: Вы получили новую оплату на %s

source: [%s] New Payment received for Paid Property Submission
es_es: [%s] Nuevo pago recibido de pago presentación de propiedad
fr_fr: [%s] Nouveau paiement reçu pour une soumission d'annonce payante
pl_pl: [%s] Otrzymana nowa płatność za płatne zgłoszenie nieruchomości.
ru_ru: [%s] Получена новая оплата

source: You have received a new payment for Featured property on %s
es_es: Usted ha recibido un nuevo pago de Propiedad en el%s
fr_fr: Vous avez reçu un nouveau paiement pour un forfait payant et une annonce en vedette payante sur %s
pl_pl: Otrzymałeś nową płatność za płatne zgłoszenie dla wyróżnionej nieruchomości %s
ru_ru: Вы получили новую оплату на %s

source: [%s] New Payment received for Featured property
es_es: [%s] Nueva pago recibido por la propiedad Destacado
fr_fr: [%s] Nouveau paiement reçu pour une annonce en vedette
pl_pl: [%s] Otrzymana nowa płatność dla wyróżnionej nieruchomości .
ru_ru: [%s] Вы получили новую оплату

source: You have received a new payment for Paid Submission and Featured property on %s
es_es: Ha recibido un nuevo pago para la Presentación de pago y la propiedad Utilizado en%s
fr_fr: Vous avez reçu un nouveau paiement pour une annonce en vedette sur %s
pl_pl: Otrzymałeś nową płatność za płatne zgłoszenie oraz dla wyróżnionej nieruchomości %s
ru_ru: Вы получили новую оплату на %s

source: [%s] New Payment received for Paid Submission and Featured property
es_es: [%s] Nuevo Pago recibido para la Presentación de pago y la propiedad destacado
fr_fr: [%s] Nouveau paiement reçu pour une soumission payante et une annonce en vedette
pl_pl: [%s] Otrzymana nowa płatność dla płatnej oraz wyróżnionej nieruchomości .
ru_ru: [%s] Получена новая оплата

source: Property link: %s
es_es: Enlace de la propiedad:%s
fr_fr: Lien de l'annonce : %s
pl_pl: Link do nieruchomości: %s
ru_ru: Ссылка на информацию о объекте недвижимости: %s

source: You have paid %s for %s property on %s. This is the link to the listing: %s
es_es: Usted ha pagado%s para la propiedad%s en%s. Este es el enlace a la lista:%s
fr_fr: Vous avez payé %s pour %s annonce sur %s. Voici le lien de cette inscription : %s
pl_pl: Zapłaciłeś %s za %s nieruchomość na %s. To jest link do wykazu nieruchomości: %s
ru_ru: Вы заплатили %s за %s недвижимость на %s. Объявление: %s

source: Thank you and best regards,
es_es: Gracias y saludos,
fr_fr: Merci et bien à vous,
pl_pl: Dziękuję i pozdrawiam,
ru_ru: Спасибо и наилучшие пожелания,

source: [%s] Payment for Property listing successfully processed
es_es: [%s] Pago por listado de bienes procesado con éxito
fr_fr: [% s] Le paiement de votre annonce est traité avec succès
pl_pl: [%s] Płatności za nieruchomość pomyślnie przetwarzana
ru_ru: [%s] Оплата за успешно обработанное Объявление о объекте Недвижимости

source: You have received a new recurring payment for membership on %s
es_es: Ha recibido un nuevo pago recurrente para ser miembro de%s
fr_fr: Vous avez reçu un nouveau paiement périodique pour un abonnement à %s
pl_pl: Otrzymałeś odnawiającą się płatność za członkostwo na %s
ru_ru: Вы получили новую повторяющуюся оплату за членство на %s

source: Do you want to continue this action?
pl_pl: Czy chcesz kontynuować tę akcję?
