Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Display Single Property
es_es: Muestra individual de la propiedad
fr_fr: Afficher une annonce simple
pl_pl: Wyświetl pojedynczą nieruchomość
ru_ru: Отобразить Отдельную Недвижимость

source: Property:
es_es: Propiedad
fr_fr: Annonce
pl_pl: Nieruchomość:
ru_ru: Недвижимость:

source: Display Type:
es_es: Tipo:
fr_fr: Type d’affichage:
pl_pl: Sposób wyświetlania:
ru_ru: Показать Тип:

source: Main Sidebar
es_es: Columna Principal
fr_fr: Sidebar principal
pl_pl: Główny pasek boczny
ru_ru: Главная Боковая Панель

source: Default Blog Sidebar.
es_es: Barra lateral por defecto.
pl_pl: Domyślny pasek boczny bloga.
ru_ru: Сайдбар Блога По-умолчанию

source: Default Shop Sidebar.
es_es: Barra lateral por defecto.
pl_pl: Domyślny pasek boczny sklepu.
ru_ru: Сайдбар Магазина По-умолчанию

source: NOO - Footer Column #
es_es: NOO - Pie Columna #
fr_fr: NOO - Numéro de colonne du pied de page
pl_pl: Noo - Kolumna stopki #
ru_ru: NOO - Нижний Колонтитул #

source: Out of stock
es_es: Sin stock
fr_fr: Ce cours est complet.
pl_pl: Brak
ru_ru: В наличии

source: Default sorting
es_es: Orden predeterminado
fr_fr: Tri par défaut
pl_pl: Domyślne sortowanie
ru_ru: Сортировка по-умолчанию

source: Sort by popularity
es_es: Ordenar por popularidad
fr_fr: Trier par popularité
pl_pl: Sortuj wg popularności
ru_ru: Сотрировка по популярности

source: Sort by average rating
es_es: Ordenar por puntuación
fr_fr: Trier par notes moyennes
pl_pl: Sortuj weg oceny
ru_ru: Сортировка по рейтингу

source: Sort by newness
es_es: Más recientes primero
fr_fr: Tri par nouveauté
pl_pl: Sortuj wg daty dodania
ru_ru: Сортировать по новизне

source: Sort by price: low to high
es_es: Ordenar por precio: de menor a mayor
fr_fr: Tri par prix croissant
pl_pl: Sortuj po cenie: najniższa do najwyższej
ru_ru: Сортировка по цене: от низкой до высокой

source: Sort by price: high to low
es_es: Ordenar por precio: de mayor a menor
fr_fr: Tri par tarif décroissant
pl_pl: Sortuj po cenie: najwyższej do najniższa
ru_ru: Сортировка по цене: от высокой к низкой

source: Rated %s out of 5
es_es: Puntuación %s sobre 5
fr_fr: Noté %s sur 5
pl_pl: Ocena %s z 5
ru_ru: Номинальная %s из 5

source: out of 5
es_es: sobre 5
pl_pl: z 5
ru_ru: из 5

source: N/A
pl_pl: Brak
ru_ru: Н/Д

source: Category:
fr_fr: Catégorie :
pl_pl: Kategoria
ru_ru: Категория:

source: Avatar
ru_ru: Аватар

source: Status
es_es: Estado
fr_fr: Type de transaction
ru_ru: Статус

source: Customizer
es_es: Personalizador
fr_fr: Module de personnalisation
ru_ru: Настройщик

source: Body
es_es: Cuerpo
fr_fr: Corps
ru_ru: Тело

source: Logo
ru_ru: Логотип

source: Retina Logo
es_es: Logotipo retina
fr_fr: Logo Retina
ru_ru: Retina Логотип

source: Blog
ru_ru: Блог

source: WooCommerce
es_es: Tienda
ru_ru: Магазин WooCommerce

source: Place the URL to your .ogv video file here.
es_es: Coloque la URL para el archivo de vídeo .ogv aquí.
fr_fr: Insérez l'adresse URL de votre fichier vidéo .ogv ici.
ru_ru: Поместите адрес своего .gv видео файла сюда.

source: Revolution Slider
ru_ru: Revolution Слайдер

source: Agent
es_es: Inmobiliaria
fr_fr: Agent Immobilier
ru_ru: Агент

source: Separator
es_es: Título del separador.
fr_fr: Séparateur
ru_ru: Разделитель

source: Media
fr_fr: Espace médias
ru_ru: Медиа

source: Lightbox
fr_fr: Visionneuse
ru_ru: Лайтбокс

source: Tada
ru_ru: Тада

source: Masonry
es_es: Cuadrícula Irregular
fr_fr: Constructio
ru_ru: Кладка

source: Font Awesome
fr_fr: Belle police
ru_ru: Потрясающий шрифт

source: Link
es_es: Enlace
fr_fr: Lien
ru_ru: Ссылка

source: H1
ru_ru: Заголовок 1

source: H2
ru_ru: Заголовок 2

source: H3
ru_ru: Заголовок 3

source: H4
ru_ru: Заголовок 4

source: H5
ru_ru: Заголовок 5

source: H6
ru_ru: Заголовок 6

source: Slider
es_es: Diapositiva
ru_ru: Слайдер

source: ID:
es_es: Identificador:
ru_ru: Идентификатор:

source: Shortcode:
es_es: Código de inserción:
ru_ru: Шорткод:

source: URL:
ru_ru: Адрес:

source: Post:
es_es: Entrada:
fr_fr: Article :
ru_ru: Публикация:

source: Login
es_es: Entra
fr_fr: Connexion
ru_ru: Авторизация

source: ID
ru_ru: Идентификатор

source: Tag:
fr_fr: Mot clé :
ru_ru: Тег:

source: Email
es_es: Correo electrónico

source: IFrame
es_es: Etiqueta

source: Bitbucket-Sign
es_es: Signo de Bitbucket
fr_fr: Sigle Bitbucket

source: GitHub-Sign
es_es: Signo de GitHub
fr_fr: Sigle GitHub

source: Google Plus-Sign
es_es: Google-Plus
fr_fr: Sigle Google Plus

source: Pinterest-Sign
es_es: Signo de Pinterest
fr_fr: Signe Pinterest

source: Weibo
es_es: <strong>about.</strong>me

source: Email*
es_es: Corre electrónico*

source: SKU:
es_es: Código:

source: PayPal
fr_fr: Par Paypal:

source: Citilights
fr_fr: Cliquimmo

source: Contact Form 7
fr_fr: Formulaire de contact

source: Slider Revolution
fr_fr: Barre de défilement Diaporamas

source: Metro
fr_fr: Métro

source: Facebook-Sign
fr_fr: Sigle Facebook

source: LinkedIn-Sign
fr_fr: Sigle LinkedIn

source: StackExchange
fr_fr: Changer la Pile

source: Tumblr-Sign
fr_fr: Sigle Tumblr

source: Twitter-Sign
fr_fr: Sigle Twitter

source: Xing-Sign
fr_fr: Sigle Xing

source: YouTube Play
fr_fr: Lecture YouTube

source: YouTube-Sign
fr_fr: Sigle YouTube

source: CitiLights
fr_fr: Cliquimmo
