Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Don't have an account? Register here!
pl_pl: Nie masz konta? Zarejestruj się tutaj!

source: Register
es_es: Registrarse
fr_fr: S'enregistrer
pl_pl: Zarejstruj się
ru_ru: Регистрация

source: Your Email *
es_es: Email *
fr_fr: Votre Email*
pl_pl: Twój email *
ru_ru: Ваш E-mail *

source: Retype Password
pl_pl: Wpisz ponownie hasło

source: I agree with <a href="%s" target="_blank" id="user_terms_topbar_link">terms &amp; conditions</a>
pl_pl: Zgadzam się z <a href="%s" target="_blank" id="user_terms_topbar_link">warunkami</a>

source: Already a member? Sign in!
pl_pl: Jesteś już członkeim? Zaloguj się!

source: Forgot your password ? Thank you enter your username or email address. You will receive a link to create a new password
pl_pl: Zapomniałeś hasła ? Wprowadź swoją nazwę użytkownika lub adres e-mail. Otrzymasz link do utworzenia nowego hasła.

source: Enter Username or Email
pl_pl: Wpisz Nazwa Użytkownika lub email

source: Reset Password
pl_pl: Resetuj hasło

source: Security Breach! Please contact admin!
pl_pl: Naruszenie bezpieczeństwa! Proszę skontaktować się z administratorem!

source: Login successfully! You are redirecting...
pl_pl: Zalogowano, przekierowuję...

source: Not empty filed user or password, please check again!
pl_pl: Puste pole użytkownika lub hasło.

source: Create user successfully. You are logging into...
pl_pl: Utworzono użytkownika pomyślnie, loguję...

source: Not insert user to database, please contact admin!
pl_pl: Nie dodano użytkowania, skontaktuj się z administratorem!

source: Email already exists, please check again!
pl_pl: Adres e-mail już istnieje, sprawdź jeszcze raz!

source: User already exists, please check again!
pl_pl: Użytkownik już istnieje, proszę sprawdzić jeszcze raz!

source: Create user error, please contact admin!
pl_pl: Nie dodano użytkowania, skontaktuj się z administratorem!

source: Invalid username or e-mail address.
pl_pl: Nieprawidłowa nazwa użytkownika lub adres e-mail.

source: There is no user registered with that email address.
pl_pl: Nie ma użytkownika zarejestrowanego pod tym emailem.

source: Your new password
pl_pl: Twoje nowe hasło

source: You reset your password successfully.<br /><br /> Your new password is: <b>%1$s</b><br /> Please notice that this is a password the system created automatically. You should change it after logging into your account. <br /><br /> Regards,%2$s
pl_pl: Zresetowano hasło pomyślnie. <br /><br /> Nowe hasło <b>to:%1$s</b> <br /> To hasło system tworzony automatycznie. Należy je zmienić po zalogowaniu się do swojego konta. <br /><br /> Pozdrawiam,%2$s

source: Check your email address for you new password.
pl_pl: Sprawdź swój adres e-mail po nowe hasło.

source: Oops something went wrong updating your account.
pl_pl: Ups coś poszło źle podczas aktualizacji konta.

source: Enter a username or e-mail address..
pl_pl: Wpisz nazwę użytkownika lub adres e-mail ..

source: Not support, please check again!
pl_pl: Brak obsługi, sprawdź jeszcze raz!

source: Lack of data, please check again!
pl_pl: Brak danych, sprawdź jeszcze raz!

source: % items
pl_pl: % elementów
ru_ru: % пунктов

source: 0 items
es_es: 0 establecimientos
pl_pl: 0 elementów
ru_ru: 0 пунктов

source: 1 item
es_es: 1 artículo
pl_pl: 1 element
ru_ru: 1 пункт

source: View Cart
es_es: Ver Carrito de compras:
pl_pl: Wyświetl koszyk
ru_ru: Просмотр Корзины

source: View cart
es_es: Ver Presupuesto
pl_pl: Wyświetl koszyk
ru_ru: Просмотр Корзины

source: in the shopping cart
es_es: A la Cistella
pl_pl: w koszyku
ru_ru: в корзине

source: Quantity
es_es: Cantidad
pl_pl: Ilość
ru_ru: Количество

source: Remove this item
es_es: Eliminar esta Empresa
pl_pl: Usuń element
ru_ru: Удалить этот пункт

source: Cart Subtotal
es_es: Subtotal del Carrito
pl_pl: suma w koszyku
ru_ru: Подуровень корзины

source: Proceed to Checkout
es_es: CONFIRMAR
pl_pl: Zapłać
ru_ru: Оформить заказ

source: Your shopping bag is empty.
es_es: Su cesta de la compra está vacía
pl_pl: Twój koszyk jest pusty
ru_ru: Ваша сумка для покупок пуста.

source: Go to the shop
es_es: Ir a la tienda
pl_pl: Idź do sklepu
ru_ru: Добро пожаловать в магазин

source: Textarea
pl_pl: Obszar tekstowy

source: Multiple Select
pl_pl: Wybierz kilka

source: Checkbox
pl_pl: Wybór (checkbox)

source: Field Name
es_es: Campo de Nombre
fr_fr: Nom du champ
pl_pl: Nazwa pola
ru_ru: Имя Поля

source: Field Label
es_es: Campo de Etiqueta
fr_fr: Etiquette de champ
pl_pl: Etykieta pola
ru_ru: Этикетка Поля

source: Field Value
pl_pl: Wartość pola

source: Disable
pl_pl: Wyłącz

source: Enable
pl_pl: Włącz

source: Field Key
pl_pl: Klucz Pola

source: The key used to save this field to database.<br/>Should only includes lower characters with no space.
pl_pl: Klucz służy do zapisywania tego pola do bazy danych. <br/> Może zawierać tylko małe litery bez spacji.

source: Field Type
fr_fr: Type de cham
pl_pl: Typ pola

source: Field Value/Params
pl_pl: Wartość/parametry pola

source: Default value or options for this field.<br/> - Field text, number or textarea use this Value as placeholder<br/> - Field select, multiple select, radio or checkbox generate the options from this Value using line break as separator. Sample options:<br/> value_1|Option 1<br/> Option 2 ( value can be obmitted )<br/> value_3|Option 3
pl_pl: Wartość domyślna lub opcje w tym polu. <br/> - Pole tekstowe, użyj <br/> - Pole wyboru, wyboru wielokrotnego, radio lub checkbox generują opcję z tych wartości przy pomocy przełamania linii jako separatora. Przykładowe opcje: <br/> wartość_1 | Wariant 1 <br/> Wariant 2 (wartość można ominąć) <br/> VALUE_3 | Opcja 3

source: Is Mandatory?
pl_pl: Jest obowiązkowe?

source: Action
es_es: Acción
pl_pl: Akcja
ru_ru: Действие

source: All %s
pl_pl: Wszystkie %s

source: End
pl_pl: Koniec

source: General Information
pl_pl: Informacje ogólne

source: Before Price Label
pl_pl: Tekst przed ceną

source: After Price Label
es_es: Después Price Label
fr_fr: Indication après le Prix
pl_pl: Tekst po cenie
ru_ru: Валюта

source: Property Features
es_es: Características de la propiedad
fr_fr: Caractéristiques du bien
pl_pl: Cechy nieruchomości
ru_ru: Особенности Объектов недвижимости

source: Place in Map
es_es: Encuentre su propiedad
fr_fr: Emplacement sur la Carte
pl_pl: Miejsce na mapie
ru_ru: Место на Карте

source: Latitude
es_es: Laltitud
pl_pl: Szerokość geograficzna
ru_ru: Широта

source: Longitude
es_es: Longitud
pl_pl: Długość geograficzna
ru_ru: Долгота

source: Map Zoom Level
es_es: Nivel de zoom del mapa
fr_fr: Niveau de zoom de la carte
pl_pl: Skala mapy
ru_ru: Масштаб Карты

source: Enter a Youtube, Vimeo, Soundcloud, etc... URL. See supported services at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
es_es: Entrar a Youtube, Vimeo, Soundcloud, etc.... DIRECCIÓN URL. Ver servicios de apoyadas en <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
fr_fr: Entrez une adresse URL Youtube, Vimeo, Soundcloud, etc... Consultez les services pris en charge à <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
pl_pl: Wpisz adres URL YouTube, Twitter lub Instagram. Obsługuje usługi wymienione w <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
ru_ru: Введите Адрес в Youtube, Vimeo, Soundcloud, и т.п.... Посмотреть Поддерживаемые сервисы в <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: Gallery
es_es: Galería
fr_fr: Galerie
pl_pl: Galeria
ru_ru: Галлерея

source: Agent Responsible
es_es: Agente responsable:
fr_fr: Agent responsable
pl_pl: Agent odpowiedzialny
ru_ru: Ответ Агента

source: File Upload
pl_pl: Przesyłanie pliku

source: You do not have sufficient permissions to access this page.
es_es: No tienes suficientes permisos para acceder a esta página.
fr_fr: Vous n’avez pas les permissions suffisantes pour accéder à cette page.
pl_pl: Nie masz wystarczających uprawnień, żeby wejść na tę stronę.
ru_ru: У вас нет необходимых разрешений для доступа к этой странице.

source: You have taken too long. Please go back and retry.
es_es: Ha tardado demasiado tiempo. Por favor, vuelva atrás e inténtelo de nuevo.
fr_fr: Vous avez pris trop de temps. Veuillez revenir en arrière et recommencer.
pl_pl: To trwało zbyt długo. Proszę wrócić i spróbować ponownie.
ru_ru: Вернитесь назад и повторите попытку.

source: Sub-Location
pl_pl: Lokalizacja podrzędna
ru_ru: Уточнённое местоположение

source: Toggle featured
es_es: Activar funciones
fr_fr: Basculer en Vedette
pl_pl: Przełącz wyróżnione
ru_ru: Переключение признаков

source: All Types
es_es: Todos los Tipos
fr_fr: Type de Bien
pl_pl: Wszystkie typy
ru_ru: Тип

source: All Locations
es_es: Todos los Dptos.
fr_fr: Pays
pl_pl: Wszystkie lokalizacje
ru_ru: Местоположение

source: All Sub-Locations
fr_fr: Régions
pl_pl: Wszystkie lokalizacje podrzędne
ru_ru: Уточнённое местоположение

source: All Statuses
fr_fr: Status
pl_pl: Wszystkie statusy ofert
ru_ru: Статус

source: Map Marker Icon
es_es: icono Señalador de Mapa
fr_fr: Icône de marqueur de carte
pl_pl: Ikona markera na mapie
ru_ru: Значок Маркера На Карте

source: Upload/Add image
es_es: Subir/Añadir imagen
fr_fr: Charger/Ajouter image
pl_pl: Załaduj/Dodaj zdjęcie
ru_ru: Выгрузить / Добавить изображение

source: Choose an image
es_es: Elige una imagen
fr_fr: Choisir une image
pl_pl: Wybierz obraz
ru_ru: Выбрать изображение

source: Use image
es_es: Usar imagen
fr_fr: Utiliser l’image
pl_pl: Użyj obraz
ru_ru: Использовать изображение

source: Contact & Email
pl_pl: Kontakt & Email
ru_ru: Контакт и E-mail

source: Advanced Search
es_es: Búsqueda avanzada
fr_fr: Rechercher un bien
pl_pl: Wyszukiwanie zaawansowane
ru_ru: Расширенный Поиск

source: Property Archive base (slug)
es_es: Base de Archivo de la Propiedad (babosa)
fr_fr: Base d'archives des annonces (slug)
pl_pl: Baza archiwum nieruchomości (slug)
ru_ru: Архив Объектов недвижимости

source: Area Unit
es_es: Unidad de Área
fr_fr: Unité de Surface
pl_pl: Jednostka powierzchni
ru_ru: Единица Площади

source: Currency
es_es: Moneda
fr_fr: Devise
pl_pl: Waluta
ru_ru: Валюта

source: Currency Position
es_es: Posición de moneda
fr_fr: Position devise
pl_pl: Umiejscowienie symbol waluty
ru_ru: Курс Валют

source: Left with space
es_es: Izquierda con espacio
fr_fr: Gauche avec espace
pl_pl: Po lewej ze spacją
ru_ru: Лево с отступом

source: Right with space
es_es: Derecha con espacio
fr_fr: Droite avec espace
pl_pl: Po prawej ze spacją
ru_ru: Право с отступом

source: Thousand Separator
es_es: Separador de miles
fr_fr: Séparateur de milliers
pl_pl: Separator tysięcy
ru_ru: Разделитель Тысяч

source: Decimal Separator
es_es: Separador decimal
fr_fr: Séparateur de décimales
pl_pl: Separator dziesiętny
ru_ru: Десятичный Разделитель

source: Number of Decimals
es_es: Número de decimales
fr_fr: Nombre de décimales
pl_pl: Liczba miejsc po przecinku
ru_ru: Количество десятичных знаков

source: Contact & Email Options
pl_pl: Kontakt i Email Opcje
ru_ru: Опции Контакта и E-mail

source: Custom Property Contact Form
pl_pl: Niestandardowy formularz kontaktu w sprawie nieruchomości
ru_ru: Пользовательская Контактная Форма Объекта недвижимости

source: none
pl_pl: brak
ru_ru: нету

source: Select a form you created with Contact Form 7 plugin to use for contact and send email on Property page.
pl_pl: Widget, który wyświetla formularz kontaktowy utworzony z Contact Form 7
ru_ru: Выберите форму, которую Вы создали с помощью плагина Contact Form 7, чтобы использовать для своих контактов и отправитть электронное письмо на странице Объекта недвижимости.

source: Note:
pl_pl: Uwaga:
ru_ru: Примечание:

source: - The contact form must include the fields: [your-name], [your-email] and [your-message]
pl_pl: - Formularz kontaktowy musi zawierać pola: [your-name], [your-email] i [your-message]
ru_ru: - Форма контакта должна включать области: [твое имя], [твой e-mail] и [твое сообщение]

source: - You can use the following tags in the email of that form: [property-id], [property-name], [property-url], [agent-id], [agent-name] and [agent-url].
pl_pl: - Możesz użyć następujących tagów w emailu tego formularza: [property-id], [property-url], [właściwość-url], [Agent-name], [Agent-name] i [agent url].
ru_ru: - Вы можете использовать следующие признаки в электронном письме такой формы: [property-id], [property-name], [property-url], [agent-id], [agent-name] and [agent-url].

source: Custom Agent Contact Form
pl_pl: Niestandardowy formularz kontaktu z agentem
ru_ru: Пользовательская Форма Контакта Агента

source: Select a form you created with Contact Form 7 plugin to use for contact and send email on agent profile page.
pl_pl: Wybierz widget, który wyświetla formularz kontaktowy utworzony z Contact Form 7
ru_ru: Выберите форму, которую Вы создали с Формой Контакта 7 плагинов, чтобы использовать для контакта и послать электронное письмо на странице профиля агента.

source: - You can use the following tags in the email of that form: [agent-id], [agent-name] and [agent-url].
pl_pl: - Możesz użyć następujących tagów na email tej postaci: [agent-id], [agent-name] i [agent-URL].
ru_ru: - Вы можете использовать следующие признаки в электронном письме этой формы: [agent-id], [agent-name] and [agent-url].

source: CC all Property Emails to
pl_pl: Wysyłaj DW całej korespondencji dotyczącej nieruchomości do
ru_ru: CC Все связанные с Объектами недвижимости электронные письма к

source: Enter your email...
pl_pl: Wpisz swój adres e-mail...
ru_ru: Введите ваш E-mail

source: Property Types
es_es: Tipos de Propiedad
fr_fr: Types de Bien
pl_pl: Rodzaje Nieruchomości
ru_ru: Тип Объекта недвижимости

source: Keyword
pl_pl: Słowo kluczowe

source: Price Meta
es_es: Precio Meta
fr_fr: Prix
pl_pl: Cena Meta
ru_ru: Meta Цены

source: Custom Field:
es_es: Campo personalizado
fr_fr: Champ personnalisé :
pl_pl: Własne pole
ru_ru: Настраиваемое Поле

source: Search Field Position
es_es: Buscar Posición de juego
fr_fr: Rechercher Champ Position
pl_pl: Pole wyszukiwania
ru_ru: Позиция Поля Поиска

source: Position #1
es_es: Posición s. abst. 1.
pl_pl: Pozycja nr 1
ru_ru: Позиция #1

source: Position #2
es_es: Posición # 2
pl_pl: Pozycja nr 2
ru_ru: Позиция #2

source: Position #3
es_es: POSICIÓN 3:
pl_pl: Pozycja nr 3
ru_ru: Позиция #3

source: Position #4
es_es: POSICIÓN 4:
pl_pl: Pozycja nr 4
ru_ru: Позиция #4

source: Position #5
es_es: POSICIÓN 5:
pl_pl: Pozycja nr 5
ru_ru: Позиция #5

source: Position #6
es_es: Posición # 6
pl_pl: Pozycja nr 6
ru_ru: Позиция #6

source: Position #7
es_es: Posición #7
pl_pl: Pozycja nr 7
ru_ru: Позиция #7

source: Position #8
es_es: Posición #8
pl_pl: Pozycja nr 8
ru_ru: Позиция #8

source: Advanced Search Field
es_es: Búsqueda Avanzada Campo
fr_fr: Champ de recherche avancée
pl_pl: Wyszukiwanie zaawansowane
ru_ru: Поле Расширенного Поиска

source: Select Advanced Search Field
es_es: Seleccione Búsqueda Avanzada Campo
fr_fr: Sélectionnez le champ de recherche avancée
pl_pl: Wybierz pole do wyszukiwania przyrostowego
ru_ru: Выберите Поле Расширенного Поиска

source: You have no Amenities ( Listing Features ). Please create some if you want to search with Amenities.
fr_fr: Vous avez pas d'Equipements (listes de caractéristiques). S'il vous plaît créer un peu si vous voulez rechercher Services.
pl_pl: Nie masz udogodnień. Stwórz jakieś, jeśli chcesz według nich wyszukiwać.
ru_ru: У Вас нет соответствующего Класса (Особенности Объявления). Пожалуйста, создайте некоторые, если хотите искать с Удобствами.

source: Switch to Listings Features & Amenities
pl_pl: PRzełącz na wyświetlanie Cech oraz udogodnień
ru_ru: Переключитесь в особенностях Объявлений и Удобств

source: Google Maps API
pl_pl: Klucz API do Google Maps

source: <strong>Google</strong> requires that you register an API Key to display <strong>Maps</strong> on from your website. To know how to create this application, <span>click here and follow the steps</span>.
pl_pl: <strong>Google</strong> wymaga rejestracji klucza API do wyświetlania <strong>mapy</strong> na z Twojej strony. Aby dowiedzieć się, jak utworzyć tą aplikację, <span>kliknij tutaj i postępuj zgodnie z instrukcjami</span>.

source: Follow <a target="_blank" href="%s" title="this link">this link</a> and click on Get a key:
pl_pl: Kliknij<a target="_blank" href="%s" title="this link">tu</a> i kliknij na Pobierz klucz:

source: Google Maps APIs – Get a key
pl_pl: Klucz API do Google Maps

source: Agree with the service Terms of Service:
pl_pl: Zgadzam się z warunkami usługi:

source: Google Maps APIs – Agree with the terms
pl_pl: Google Maps API – Zgadzam się z warunkami

source: Choose a <strong>name</strong> for your new key and specify the <strong>websites on which the key usage will be allowed</strong>. If you don’t need any website restriction, just put an * in that field (but don’t leave it blank, unless you are having issues with *! See comments for further information). Then click on <strong>Create</strong>:
pl_pl: Wybierz <strong>nazwę</strong> dla nowego klucza i podaj <strong>witryny na których będziesz go używać </strong>. Jeśli nie potrzebujesz żadnych ograniczeń, wystarczy umieścić * w tym polu (ale nie zostawiaj pola pustego, chyba, że masz problemy z *! Zobacz komentarze dla dalszych informacji). Następnie kliknij na <strong>Stwórz</strong>:

source: Google Maps APIs – Generate a key
pl_pl: Google Maps API – generowanie klucza

source: Write down your brand new API key, and click <strong>OK</strong>
pl_pl: Spisz swój klucz API i kliknij <strong>OK</strong>

source: Google Maps APIs – Generated key
pl_pl: Klucz API do Google Maps

source: You can follow the video instructions
pl_pl: Postępuj zgodnie z instrukcjami.

source: Starting Point Latitude
es_es: Punto de Partida Latitud
fr_fr: Point de latitude initial
pl_pl: Punkt początkowy /szerokość geograficzna/
ru_ru: Широта Начальной Точки

source: Starting Point Longitude
es_es: Punto de Partida Longitud
fr_fr: Point de longitude initial
pl_pl: Punkt początkowy /długość geograficzna/
ru_ru: Долгота Начальной Точки

source: Default Zoom Level
es_es: Nivel de zoom predeterminado
fr_fr: Niveau de zoom par défaut
pl_pl: Domyślny poziom powiększenia Map Google
ru_ru: Уровень увеличения масштаба изображения по умолчанию

source: Automatically Fit all Properties
es_es: Montar automáticamente todos Propiedades
fr_fr: Ajuster automatiquement toutes les annonces
pl_pl: Automatycznie dopasuj wszystkie nieruchomości
ru_ru: Автоматически активны все Свойства

source: Default Map Height (px)
es_es: Altura de mapa predeterminado (px)
fr_fr: Hauteur par défaut de la carte (px)
pl_pl: Wysokość domyślna mapy (px)
ru_ru: Высота Карты По-умолчанию (px)

source: Map Background Image
pl_pl: Tło mapy

source: The background image that displays when map loading.
pl_pl: Wyświetla się gdy mapa się ładuje.

source: Short text
es_es: Texto breve
fr_fr: Texte court
pl_pl: Krótki tekst
ru_ru: Короткий текст

source: Long text
es_es: Texto largo
fr_fr: Texte long
pl_pl: Długi tekst
ru_ru: Длинный текст

source: Auto generate
pl_pl: Automatyczne generowanie

source: Feature Name
es_es: Nueva Característica
fr_fr: Nouveau nom de fonction
pl_pl: Nazwa cechy
ru_ru: Характеристика Имени

source: Properties Page
pl_pl: Strona z nieruchomościami

source: You are currently editing the page that shows all your properties.
pl_pl: Edytujesz stronę pokazującą wszystkie nieruchomości.

source: United Arab Emirates Dirham
es_es: Dírham de los Emiratos Árabes Unidos
pl_pl: Dirham Zjednoczonych Emiratów Arabskich

source: Euros
pl_pl: Euro

source: Australian Dollars
es_es: Dólar Australiano
pl_pl: Dolar australijski

source: Bangladeshi Taka
es_es: Taka Bangladesí
pl_pl: Taka Bangladeszu

source: Brazilian Real
es_es: Real brasileño
pl_pl: Real brazylijski

source: Bulgarian Lev
es_es: Lev búlgaro
pl_pl: Bułgarski lew

source: Canadian Dollars
es_es: Dólar Canadiense
pl_pl: Dolar kanadyjski

source: Chilean Peso
es_es: Peso Chileno
pl_pl: Peso chilijskie

source: Chinese Yuan
es_es: Yuan Chino
pl_pl: Chiński Yuan

source: Colombian Peso
es_es: Peso colombiano
pl_pl: Peso kolumbijskie

source: Croatia kuna
es_es: Kuna croata
pl_pl: ﻿Kuna chorwacka

source: Czech Koruna
es_es: Corona checa
pl_pl: Korona czeska

source: Danish Krone
es_es: Corona danesa
pl_pl: Korona duńska

source: Hong Kong Dollar
es_es: Dólar de Hong Kong
pl_pl: Dolar hongkongijski

source: Hungarian Forint
es_es: Forint Húngaro (HUF)
pl_pl: Forint Węgierski

source: Icelandic krona
es_es: Corona Islandesa
pl_pl: Korona islandzka

source: Indonesia Rupiah
es_es: Rupia Indonesia
pl_pl: Rupia indonezyjska
ru_ru: Icelandic krona

source: Indian Rupee
es_es: Rupia India
pl_pl: Rupia indyjska

source: Israeli Shekel
es_es: Shekel israelí
pl_pl: Szekel izraelski

source: Japanese Yen
es_es: Yen japonés
pl_pl: Jen japoński

source: Kenyan Shilling
pl_pl: Szyling kenijski

source: Malaysian Ringgits
pl_pl: Malezyjski Ringgit

source: Mexican Peso
es_es: Peso Mexicano
pl_pl: Meksykańskie Peso

source: Nigerian Naira
es_es: Naira
pl_pl: Naira nigeryjska

source: Norwegian Krone
pl_pl: Korona norweska

source: New Zealand Dollar
es_es: Nuevo Dólar Neozelandés
pl_pl: Nowozelandzki dolar

source: Philippine Pesos
pl_pl: Filipińskie Peso

source: Pakistani Rupees
es_es: Pakistán rupias
pl_pl: Rupia pakistańska

source: Polish Zloty
es_es: Zloty Polaco
pl_pl: Polski Złoty

source: Pounds Sterling
es_es: Libra esterlina
pl_pl: funt szterling

source: Romanian Leu
es_es: Leu rumano
pl_pl: lej rumuński

source: Russian Ruble
es_es: Rublo ruso
pl_pl: Rosyjski Rubel

source: Singapore Dollar
es_es: Dólar de Singapur
pl_pl: Singapurski Dolar

source: South African rand
es_es: Rand sudafricano
pl_pl: Rand południowoafrykański

source: South Korean Won
es_es: Won Surcoreano
pl_pl: Won koreański

source: Swedish Krona
es_es: Corona sueca
pl_pl: Korona szwedzka

source: Swiss Franc
es_es: Franco suizo
pl_pl: Frank szwajcarski

source: Taiwan New Dollars
pl_pl: Tajwanski Nowy Dolar

source: Thai Baht
pl_pl: Tajski Baht

source: Turkish Lira
es_es: Lira turca
pl_pl: Lira turecka

source: US Dollars
es_es: Dólares
pl_pl: Dolar amerykański

source: Vietnamese Dong
es_es: Đồng vietnamita
pl_pl: Dong wietnamski

source: Colones
pl_pl: Dwukropki
ru_ru: Столбцы

source: Add New Property
es_es: Añadir nueva propiedad
fr_fr: Ajouter une nouvelle annonce
pl_pl: Dodaj nową nieruchomość
ru_ru: Добавить Новую Недвижимость

source: New Property
es_es: Nueva propiedad
fr_fr: Nouvelle annonce
pl_pl: Nowa nieruchomość
ru_ru: Новая Недвижимость

source: View
es_es: Vista
fr_fr: Voir
pl_pl: Wyświetl
ru_ru: Просмотр

source: View Property
es_es: Ver Propiedad
fr_fr: Voir l’annonce
pl_pl: Wyświetl nieruchomość
ru_ru: Просмотр Недвижимости

source: Search Property
es_es: Buscar Propiedad
fr_fr: Rechercher
pl_pl: Szukaj Nieruchomości
ru_ru: НАЙТИ

source: No Properties found
es_es: No encontrado
fr_fr: Aucune annonce ne correspond à votre recherche.
pl_pl: Nie znaleziono żadnych nieruchomości
ru_ru: Никакие Свойства не найдены

source: No Properties found in Trash
es_es: No encontrado
fr_fr: Aucune annonce trouvée dans la poubelle
pl_pl: Nie znaleziono żadnych nieruchomości w koszu na śmieci
ru_ru: Никакие удалённые Свойства не найдены

source: Parent Property
es_es: Propiedad primaria
fr_fr: Bien Parent
pl_pl: Nadrzędna nieruchomość
ru_ru: Свойства верхнего уровня

source: Add New Property Type
es_es: Añadir Nuevo Tipo de apartamento
fr_fr: Ajouter un nouveau type de bien
pl_pl: Dodaj nowy typ nieruchomości
ru_ru: Добавить Новый Тип Недвижимости

source: New Property Type
es_es: Nuevo Tipo de Propiedad
fr_fr: Nouveau type de bien
pl_pl: Nowy typ nieruchomości
ru_ru: Новый Тип Недвижимости

# slug
source: listings
pl_pl: Listingi [ sług ]
