Repository: ssterdev/citilights-ioana
Catalog: languages/*.po
Languages: es_es, fr_fr, pl_pl, ru_ru

source: Navigation Bar
es_es: barra de navegación
fr_fr: Barre de Navigation
pl_pl: Pasek nawigacyjny
ru_ru: Отсек Навигации

source: Adjust settings for Navigation Bar. You also can customize some settings for the Toggle Button on Mobile in this section.
es_es: Ajustar la configuración de la barra de navegación. También puede personalizar algunos ajustes para el botón Activar para móvil en esta sección.
fr_fr: Ajuster les paramètres de barre de navigation. Vous pouvez également personnaliser certains paramètres pour le bouton bascule sur mobile dans cette section
pl_pl: Zmień ustawienia paska nawigacyjnego. Możesz też tu dostosować niektóre ustawienia przycisku przełączania na urządzeniach mobilnych.
ru_ru: Приспособление параметров для Отсека Навигации. Здесь Вы также можете настроить некоторые параметры для Кнопки Пуговицы на Мобильном.

source: NavBar Position
es_es: Posición del menú principal
fr_fr: Position de la NavBar
pl_pl: Pozycja paska nawigacyjnego
ru_ru: Позиция NavBar

source: Static Top
es_es: Parte superior estática
fr_fr: Haut statique
pl_pl: Statyczny na górze
ru_ru: Статически Сверху

source: Fixed Top
es_es: Parte superior fija
fr_fr: Haut fix
pl_pl: Zafiksowany na górza
ru_ru: Фиксировано Сверху

source: Shrink NavBar when Scrolling
pl_pl: Zmniejsz NavBar podczas przewijania

source: Only Display when Scrolling Up
pl_pl: Wyświetlanie tylko podczas przewijania w górę

source: Show Shopping Cart
es_es: Carrito de compras
fr_fr: Voir le panie
pl_pl: Poka kosztyk zakupów
ru_ru: Показывать Корзину Покупок

source: Show Search Icon
es_es: Mostrar icono de búsqueda
fr_fr: Afficher Icône de Recherch
pl_pl: Pokaż ikonkę wyszukiwania
ru_ru: Показывать Иконку Поиска

source: Only Search Properties
es_es: Buscar Propiedades
pl_pl: Tylko właściwości wyszukiwania
ru_ru: Только Свойства Поиска

source: Phone Number
es_es: Número de Teléfono
fr_fr: Numéro de Téléphone
pl_pl: Numer telefonu
ru_ru: Телефонный Номер

source: Use Custom NavBar Font and Color?
es_es: Use Custom barra de navegación de fuente y color?
fr_fr: Souhaitez-vous utiliser une police et une couleur personnalisées pour la barre de navigation?
pl_pl: Użyj własnej czcionki i koloru w pasku nawigacyjnym
ru_ru: Использовать Настройки Шрифта и Цвета NavBar?

source: NavBar Font
es_es: Barra de navegación de fuente
fr_fr: Police de la barre de navigation
pl_pl: Czcionka paska nawigacyjnego
ru_ru: Цвет NavBar

source: Link Color
es_es: Color del Enlace
fr_fr: Couleur du Lien
pl_pl: Kolor linków
ru_ru: Цвет Ссылок

source: Link Hover Color
es_es: Color del Enlace Señalado
fr_fr: Couleur des liens survolés
pl_pl: Kolor linków po najechaniu myszą
ru_ru: Цвет Hover Ссылок

source: Custom Dropdown Style
es_es: Estilo desplegable personalizada
fr_fr: Style de menu déroulant personnalisé
pl_pl: Własny styl menu rozwijanego
ru_ru: Настройка Выпадающего (Dropdown) Стиля

source: Dropdown Background Color
es_es: Color de fondo del desplegable de WooCommerce
fr_fr: Couleur d’arrière-plan du menu déroulant
pl_pl: Color tła w menu rozwijanym
ru_ru: Цвет Выпадающего (Dropdown) Фона

source: Dropdown Font Size (px)
es_es: Desplegable Tamaño de fuente (píxeles)
fr_fr: Taille de la police du menu déroulant (px)
pl_pl: Rozmiar czcionki w menu rozwijanym (px)
ru_ru: Dropdown Размер Шрифта (px)

source: Dropdown Link Color
es_es: Desplegable Enlace color
fr_fr: Menu déroulant | Lien | Couleur
pl_pl: Kolor linków w menu rozwijanym
ru_ru: Dropdown Цвет Ссылок

source: Dropdown Link Hover Color
es_es: Enlace desplegable Hover color
fr_fr: Couleur du lien au survol du menu déroulant
pl_pl: Kolor linków po najechaniu myszką w menu rozwijanym
ru_ru: Dropdown Цвет Hover Ссылок

source: All the settings for Logo go here. If you do not use Image for Logo, plain text will be used.
es_es: Todos los ajustes de logotipo van aquí. Si usted no usa imagen para el logotipo, se utilizará texto plano.
fr_fr: Tous les paramètres du logo sont ici. Si vous n'utilisez pas d'image de logo, du texte en clair sera utilisé.
pl_pl: Tutaj są wszystkie ustawienia Logo. Jeśli nie użyjesz obrazka, wystarczy tekst.
ru_ru: Все свойства для Логотипа. Если Вы не будете использовать Изображение для Логотипа, то будет использоваться текст.

source: Use Image for Logo?
es_es: Usar imagen para el logotipo?
fr_fr: Utiliser une image en tant que Logo?
pl_pl: Użyć obrazka na logo?
ru_ru: Использовать Изображение для Логотипа?

source: Blog Name
es_es: Nombre del blog
fr_fr: Nom du Blog
pl_pl: Nazwa bloga
ru_ru: Название Блога

source: Logo Font
es_es: Fuente del Logo
fr_fr: police du log
pl_pl: Czcionka logo
ru_ru: Шрифт Логотипа

source: Upload Your Logo
es_es: Encuentre su propiedad
fr_fr: Téléchargez votre log
pl_pl: Wgraj swoje logo
ru_ru: Загрузить Ваш Логотип

source: Image Height (px)
es_es: altura de la imagen en píxeles
fr_fr: Hauteur de l'image (px
pl_pl: Wysokość obrazka (px)
ru_ru: Высота Изображения (px)

source: NavBar Alignment
es_es: Barra de navegación de alineación
fr_fr: Alignement Barre de men
pl_pl: Dopasowanie paska nawigacyjnego
ru_ru: Выравнивание NavBar

source: NavBar Link Spacing (px)
es_es: Barra de navegación Enlace espaciado (px)
fr_fr: Lien Espacement (px ) barre de Navigatio
pl_pl: Odległość między linkami w pasku nawigacyjnym (px)
ru_ru: NavBar Область Ссылки (px)

source: Mobile Icon Size (px)
es_es: Mobile Icon Tamaño (px)
fr_fr: Taille (px) de Icône Portable
pl_pl: Rozmiar ikony na urządzeniach mobilnych (px)
ru_ru: Mobile размер Иконки (px)

source: Top Bar
es_es: Barra Superior
fr_fr: Menu du Haut de Page
pl_pl: Górny pasek
ru_ru: Верхний Отсек

source: Top Bar lays on top of your site, above Navigation Bar. It is suitable for placing contact information and social media link. Enable to control its layout and content.
es_es: Top Bar pone en la parte superior de su sitio, por encima de la barra de navegación. Es adecuado para la colocación de la información de contacto y enlace de los medios de comunicación social. Habilitar para controlar su diseño y contenido.
fr_fr: Menu du Haut fixe sur le dessus de votre site, au-dessus la barre de navigation. Il est adapté pour placer des informations de contact et un lien de médias sociaux. Permettre de contrôler sa mise en page et le contenu
pl_pl: Górny pasek znajduje się na górze Twojej strony, ponad paskiem nawigacyjnym. To dobre miejsce na podanie danych kontaktowych i linka do mediów społecznościowych. Włącz go, aby zmienić jego układ i zawartość.
ru_ru: Верхний Отсек находится сверху Вашего сайта выше Навигационной панели. Он подходит для размещения кнопок соц. сетей и контактной информации. Включите управление его расположением и содержанием.

source: Enable Top Bar
es_es: Habilitar Barra Superior
fr_fr: Activer Menu du Haut de Page
pl_pl: Włącz górny pasek
ru_ru: Включить Верхний Отсек

source: Show Social Icons
es_es: Mostrar iconos sociales
fr_fr: Afficher les icônes sociaau
pl_pl: Pokaż ikony mediów społecznościowych
ru_ru: Включить Иконки Социальных сетей

source: Position of Social Icons
pl_pl: Umiejscowienie ikon mediów społecznościowych

source: On the left side
pl_pl: Po lewej stronie

source: On the right side
pl_pl: Po prawej stronie

source: Show Register Link
es_es: Mostrar enlace de registro
fr_fr: Afficher le Lien d'Inscription
pl_pl: Pokaż link do rejestracji
ru_ru: Показывать Регистрационную Ссылку

source: Custom Register Page
es_es: Custom Registro Página
fr_fr: Page d'inscription personnalisée
pl_pl: Niestandardowa strona do rejestracji
ru_ru: Настройка Страницы Регистрации

source: Show Login Link
es_es: Mostrar enlace de acceso
fr_fr: Afficher le Lien de Connexion
pl_pl: Pokaż link do logowania
ru_ru: Показывать Ссылку для Авторизации

source: Custom Login Page
es_es: Página de inicio personalizada
fr_fr: Personnalisé la page de Connexion
pl_pl: Niestandardowa strona logowania
ru_ru: Настройка Страницы Авторизации

source: Footer
es_es: Pie de Página
fr_fr: Pied de Page
pl_pl: Stopka
ru_ru: Подвал

source: Footer Columns (Widgetized)
es_es: Las columnas de pie de página (Widgetized)
fr_fr: Colonnes de bas de page (widget
pl_pl: Kolumny stopki (Widżet)
ru_ru: Нижние Колонки (Widgetized)

source: None (No Footer Main Content)
es_es: Ninguno (Sin contenido pie de página principal)
fr_fr: Aucun (Pas de contenu Pied de page principal
pl_pl: Brak zawartości stopki
ru_ru: Нет (Без Основного Содержания Нижней части сайта)

source: One
es_es: Uno
fr_fr: Un
pl_pl: Jeden
ru_ru: Один

source: Two
es_es: Dos
fr_fr: Deux
pl_pl: Dwa
ru_ru: Два

source: Three
es_es: Tres
fr_fr: Trois
pl_pl: Trzy
ru_ru: Три

source: Four
es_es: Cuatro
fr_fr: Quatre
pl_pl: Cztery
ru_ru: Четыре

source: Footer Background Image
es_es: Imagen de Fondo del pie de página
pl_pl: Obrazek tła w stopce
ru_ru: Фоновое Изображение Нижней части сайта

source: Upload Footer Logo
es_es: Subir Footer Logo
fr_fr: Télécharger Logo du Foote
pl_pl: Wgraj logo stopki
ru_ru: Загрузить Логотип Нижней части сайта

source: Bottom Bar Content (HTML)
es_es: Bottom contenido Bar (HTML)
fr_fr: contenu de Barre en bas (HTML
pl_pl: Zawartość dolnego paska (HTML)
ru_ru: Содержнание Нижнего Отсека (HTML)

source: In this section you have settings for your Blog page, Archive page and Single Post page.
es_es: En esta sección usted tiene ajustes para su página Blog, página Archivo y la página Mensaje Individual.
fr_fr: Dans cette section, vous avez les paramètres de votre page Blog, page Archive et page de Postage simple
pl_pl: Tu są ustawienia dla strony z Blogiem. Strona z archiwum i pojedynczymi wpisami.
ru_ru: В этой секции у Вас есть параметры настройки для Вашей страницы Блога, страницы Архива и Единственной Почтовой страницы.

source: Choose Layout and Headline settings for your Blog Page
es_es: Elija Maquetación y Headline ajustes para su Blog Página
fr_fr: Choisissez la mise en page et le titre paramètre de votre page de blo
pl_pl: Wybierz ustawienia układu i nagłówka dla Twojego Bloga.
ru_ru: Выберите параметры Расположения и Заголовка для своей Страницы Блога

source: Blog Layout
es_es: Diseño del Blog
fr_fr: Disposition du Blo
pl_pl: Układ bloga
ru_ru: Расположение Блога

source: Full-Width
es_es: Ancho Total
fr_fr: Pleine largeu
pl_pl: Pełna szerokość
ru_ru: Максимальная Ширина

source: With Right Sidebar
es_es: Barra Lateral Derecha
fr_fr: Menu avec barre latérale de droit
pl_pl: Panel boczny po prawej
ru_ru: Ширина Правого Сайдбара

source: With Left Sidebar
es_es: Barra Lateral Izquierda
fr_fr: Menu avec barre latérale de gauch
pl_pl: Panel boczny po lewej
ru_ru: С Левым Сайдбаром

source: Blog Sidebar
es_es: Barra lateral del blog
fr_fr: Menu de Blog
pl_pl: Panel boczny bloga
ru_ru: Сайдбар Блога

source: Show Post Meta
es_es: Mostrar post meta
fr_fr: Montrer message Met
pl_pl: Pokaż meta wpisów
ru_ru: Показывать Meta Публикации

source: Show Post Tags
es_es: Mostrar etiquetas de la entrada
fr_fr: Voir Balises
pl_pl: Pokaż tagi wpisów
ru_ru: Показывать Теги Публикаций

source: Show Readmore link
es_es: Enlace Mostrar Readmore
fr_fr: Lien Afficher En Savoir plus
pl_pl: Pokaż link "czytaj więcej"
ru_ru: Показывать ссылку Readmore

source: Excerpt Length
es_es: Longitud Estracto
fr_fr: extrait Longueu
pl_pl: Długość streszczenia
ru_ru: Длина Выдержки (Excerpt)

source: Archive Page
es_es: Archivo Página
fr_fr: Page Archive
pl_pl: Strona z archiwum
ru_ru: Архивная Страница

source: Archive Layout
es_es: Diseño de archivo
fr_fr: Disposition Archive
pl_pl: Układ archiwum
ru_ru: Расположение Архива

source: Same as Blog Layout
es_es: Igual Blog Layout
fr_fr: Idem que la mise en page Blo
pl_pl: Taki sam jak na Blogu
ru_ru: Тоже самое как Расположение Блога

source: Archives Sidebar
es_es: Barra lateral Archivos
fr_fr: Archives Menu
pl_pl: Panel boczny archiwum
ru_ru: Сайдбар Архивов

source: Single Post
es_es: مقاله مفردة
fr_fr: Message simple
pl_pl: Pojedynczy wpis
ru_ru: Первая Публикация

source: Post Layout
es_es: Diseño de la Entrada
fr_fr: Disposition de l'Affiche
pl_pl: Układ wpisu
ru_ru: Ширина Публикации

source: Post Sidebar
es_es: Post Barra lateral
fr_fr: Affiche Sidebar
pl_pl: Panel boczny wpisu
ru_ru: Сайдбар Публикации

source: Show Author's Bio
es_es: Bio Mostrar del autor
fr_fr: Montrer la Biographie de l'auteur
pl_pl: Pokaż bio autora.
ru_ru: Показывать Bio Авторов

source: Enable Social Sharing
es_es: Habilitar el intercambio social
fr_fr: Activer le partage social
pl_pl: Włącz dzielenie na mediach społecznościowych.
ru_ru: Показывать Кнопки "Поделиться в Социальных сетях"

source: Facebook Share
es_es: Compartir en Facebook.
fr_fr: Partager Facebook
pl_pl: Udostępnij na Facebook
ru_ru: Поделиться на Facebook

source: Twitter Share
es_es: Compartir en Twitter
fr_fr: Partager Twitter
pl_pl: Udostępnij na Twitter
ru_ru: Поделиться в Twitter

source: Google+ Share
es_es: Compartir en Google+
fr_fr: Partager Google+
pl_pl: Udostępnij na Google+
ru_ru: Поделиться в Google+

source: Pinterest Share
es_es: Compartir en Pinterest
fr_fr: Partager Pinterest
pl_pl: Udostępnij na Pinterest
ru_ru: Поделиться в Pinterest

source: LinkedIn Share
es_es: LinkedIn Compartir
fr_fr: Partager LinkedIn
pl_pl: Udostępnij na LinkedIn
ru_ru: Поделитьс в Linkedln

source: Agent & Property
es_es: Agente y Propiedad
fr_fr: Agent & Annonce
pl_pl: Agent i nieruchomość
ru_ru: Агент и Недвижимость

source: Agent Layout
es_es: Agente Layout
fr_fr: Mise en page de la page de l'agent
pl_pl: Układ strony agenta
ru_ru: Расположение Агента

source: Setting here will affect all the pages of Agent. Index page, Archive page and Single agent page.
es_es: Ajuste aquí afectará a todas las páginas del Agente. La página de índice, página Archivo y la página individual del agente.
fr_fr: Ces paramètres auront un impact sur toutes les pages des agents, l'index, des archives et des agents simples.
pl_pl: Ustawienia dotyczą stron Agenta. Stron z indeksem, archiwum i pojedynczym wpisem.
ru_ru: Размещённые здесь настройки относятся ко всем страницам Агента. Индексная страница, страница Архива и Единственная страница Агента.

source: Agent Sidebar
es_es: Sidebar del Agente Inmobiliario
fr_fr: Agent Barre latérale
pl_pl: Panel boczny agenta
ru_ru: Сайдбар Агента

source: Number of Columns
es_es: Número de Columnas
fr_fr: Nombre de colonnes
pl_pl: Ilość kolumn
ru_ru: Число Колонок

source: Grid Style
es_es: Estilo de rejilla
fr_fr: Style Grille
pl_pl: Styl w kratę
ru_ru: Сетка (Grid) Стилей

source: Avatar Left
pl_pl: Awatar Lewo

source: Avatar Top
pl_pl: Avatar góra

source: Property Listing
es_es: Anuncios de propiedades
fr_fr: Liste des Annonces
pl_pl: Lista nieruchomości
ru_ru: Объявления по Недвижимости

source: This section has setting for Property listing pages (Index or Archive pages)
es_es: Esta sección ha ajuste para las páginas Lista de Inmuebles (Índice Archivo o páginas)
fr_fr: Cette section comporte des paramètres pour les pages d'inscription d'annonces (pages des archives ou de l'index)
pl_pl: Tu są ustawienia dotyczące listy nieruchomości (stron z indeksem lub archiwum)
ru_ru: Здесь находятся настройки для страниц с объявлениями по объектам Недвижимости (индекс или страницы Архива)

source: Listing Page Layout
es_es: Ficha Diseño de página
pl_pl: Układ listy nieruchomości
ru_ru: Расположение страниц с Объявлениями

source: Listing Page Sidebar
es_es: Listado Página Sidebar
pl_pl: Panel boczny listy nieruchomości
ru_ru: Сайдбар Страниц Объявлений

source: Listing Style
es_es: Estilo del Listado
pl_pl: Styl listy nieruchomości
ru_ru: Стили Объявлений

source: List Style
es_es: Estilo de Lista
pl_pl: Styl listy
ru_ru: Список Стилей

source: Sort Properties By
pl_pl: Sortuj nieruchomości wg.
ru_ru: Сортировать Свойства

source: Date
es_es: Fecha
pl_pl: Data
ru_ru: Дата

source: Area
es_es: Superficie
fr_fr: Superficie hab M²
pl_pl: Powierzchnia
ru_ru: Площадь

source: Random
es_es: Aleatorio
fr_fr: Aléatoire
pl_pl: Losowo
ru_ru: Случайный

source: Show Sort Button
fr_fr: Afficher le bouton
pl_pl: Pokaż przycisk sortowania
ru_ru: Показывать Кнопку Сортировки

source: Show Map on Header
es_es: Mostrar Mapa de Cabecera
fr_fr: Afficher la carte sur l'en-tête
pl_pl: Pokaz mapę w nagłówku
ru_ru: Показывать Карту в Верхней части сайта

source: Show Property Search
es_es: Buscar Inmuebles
fr_fr: Afficher la recherche d'annonces
pl_pl: Pokaż pole wyszukiwania nieruchomości
ru_ru: Показывать Систему поиска Недвижимости

source: Search Layout
es_es: Diseño de busqueda
pl_pl: Układ wyszukiwania
ru_ru: Расположение Формы Поиска

source: Horizontal Search
es_es: Horizontal Buscar
fr_fr: Recherche horizontale
pl_pl: Wyszukiwanie horyzontalne
ru_ru: Горизонтальная форма Поиска

source: Vertical Search
es_es: Buscar Vertical
fr_fr: Recherche verticale
pl_pl: Wyszukiwanie wertykalne
ru_ru: Вертикальное расположение Формы Писка

source: Enable Features/Amenities Search
es_es: Habilitar Características / Servicios Buscar
fr_fr: Activer Équipements & Caractéristiques
pl_pl: Włącz wyszukiwanie po cechach/udogodnieniach
ru_ru: Включить дополнительные функции Поиска

source: Property Detail
es_es: Detalles de la propiedad
fr_fr: Détails de l'annonce
pl_pl: Szczegóły nieruchomości
ru_ru: Детали

source: This section has setting for Property detail pages (Single pages)
es_es: Esta sección ha ajuste de páginas de detalles de la propiedad (páginas individuales)
fr_fr: Cette section comporte des paramètres pour les pages des détails de l'annonce (pages simples)
pl_pl: Tu są ustawienia dla strony ze szczegółami nieruchomości.
ru_ru: У этой секции есть свойства для страницы деталей о объектах Недвижимости (Единственная страница)

source: Property Page Layout
es_es: Diseño de la propiedad
pl_pl: Układ strony z nieruchomościami
ru_ru: Расположение Страницы Недвижимости

source: Same as Listing Layout
es_es: Igual Ficha Layout
pl_pl: Taki sam jak układ listy nieruchomości
ru_ru: Так-же как расположение Объявления

source: Property Page Sidebar
es_es: Barra lateral de la propiedad
pl_pl: Panel boczny strony z nieruchomością
ru_ru: Сайдбар Страницы Недвижимости

source: Number of Similar Properties
es_es: Número de Inmuebles similares
pl_pl: Liczba podobnych nieruchomości
ru_ru: Номер подобной Недвижимости

source: Show Print Button
pl_pl: Pokaż przycisk Drukuj

source: dsIDXPress Plugin
fr_fr: Plugin dsIDXPress
pl_pl: Wtyczka dsIDXPress
ru_ru: dsIDXPress Плагин

source: This section has settings dedicated to dsIDXPress plugin. Please note that you will have to use "dsIDX Template" on dsIDX general option for it to work.
es_es: Esta sección tiene ajustes dedicados a dsIDXPress plugin. Tenga en cuenta que usted tendrá que usar "Plantilla dsIDX" en la opción general dsIDX para que funcione.
pl_pl: Ta sekcja zawiera ustawienia dla wtyczki dsIDXPress. Należy użyć dsIDX Template (wzór)" w opcjach ogólnych dsIDX aby zadziałały.
ru_ru: Здесь настройки dsIDXPress плагина. Обратите внимание на то, что чтобы они работали, нужно исльзовать "dsIDX Шаблон".

source: IDX Layout
fr_fr: IDX disposition
pl_pl: Układ IDX
ru_ru: Расположение IDX

source: IDX Sidebar
es_es: Barra IDX
fr_fr: IDX Menu
pl_pl: Panel boczny IDX
ru_ru: Сайдбар IDX

source: Show Google Map on IDX page ( The map will show if you use IDX Listing widget on the same page. )
es_es: Mostrar mapa de Google en la página IDX (El mapa mostrará si utiliza widget de IDX Cotización en la misma página.)
pl_pl: Pokaż Google Map na stronie IDX ( mapa pokaże, czy używasz widżet IDX Listing (lista) na tej samej stronie. )
ru_ru: Покажите Google Map на IDX странице (Карта покажет, используете ли Вы IDX виджет Объявлений на той же самой странице.)

source: Show Form Search Map on IDX page.
es_es: Mostrar formulario de búsqueda Mapa de la página IDX.
pl_pl: Pokaż mapę formularza wyszukiwania na stronie IDX.
ru_ru: Показывать Форму Поиска Картыы на IDX странице.

source: Page
es_es: Página
pl_pl: Strona
ru_ru: Страница

source: Choose Layout for your Shop Page.
es_es: Seleccione Diseño para su tienda de Página.
pl_pl: Wybierz układ dla strony sklepu.
ru_ru: Выберите Расположение для своей Страницы Магазина.

source: Shop Layout
es_es: Diseño de La Tienda
fr_fr: Mise en Page de la Boutique
pl_pl: Układ sklepu.
ru_ru: Планировка магазина

source: Shop Sidebar
es_es: Barra lateral de la Tienda
fr_fr: Boutique Sidebar
pl_pl: Panel boczny sklepu
ru_ru: Сайдбар магазина

source: Products Per Page
es_es: Productos por p&aacute;gina
fr_fr: Produits par pages
pl_pl: Produktów na stronę
ru_ru: Продукты Per Страницы

source: Single Product
es_es: Producto único
fr_fr: Page Produit Unique
pl_pl: Pojedynczy produkt
ru_ru: Одиночный Товар

source: Product Layout
es_es: Diseño de Producto
fr_fr: Mise en page de la page de produit
pl_pl: Układ produktu
ru_ru: Расположение Товара

source: Same as Shop Layout
es_es: Igual Shop Layout
fr_fr: Mise en Page de la Boutique
pl_pl: Taki sam jak sklepu
ru_ru: То-же, что и Расположение Магазина

source: Product Sidebar
es_es: Barra lateral de productos
fr_fr: Sidebar de produit
pl_pl: Panel boczny produktu
ru_ru: Сайдбар Товара

source: Social Media
es_es: Redes sociales
fr_fr: Réseau social
pl_pl: Media społecznościowe
ru_ru: Социальные сети

source: Input URLs of your social media profile. Inputting URL here means that corresponding social icon will be displayed when Social Icon is enabled on Top Bar and/or on Bottom Bar.
es_es: URL de entrada de tu perfil de medios de comunicación social. Ingresando URL aquí significa que el correspondiente icono sociales se mostrará cuando Icono Social está habilitado en Top Bar y / o en la barra inferior.
fr_fr: Entrez l'adresse URL de votre profil social. Ce faisant, l'icône du réseau social correspondant sera affiché lorsque la fonction Icône des réseaux sociaux est activée sur la barre supérieure ou barre inférieure.
pl_pl: Wprowadź adresy URL swoich profili na mediach społecznościowych. Wprowadzenie adresów tutaj aktywuje ikonki odpowiednich portali jeśli Ikona mediów społecznościowych została włączona w pasku górnym i/lub dolnym.
ru_ru: Введите адрес Вашей страницы в социальной сети.

source: Facebook Profile URL
es_es: URL Perfil Facebook
fr_fr: URL du Profil Facebook
pl_pl: Adres profilu na Facebooku
ru_ru: Адрес страницы на Facebook

source: Twitter Profile URL
es_es: Perfil Twitter
fr_fr: URL du Profil Twitter
pl_pl: Adres profilu na Twitterze
ru_ru: Адрес страницы в Twitter

source: Google+ Profile URL
es_es: URL del perfil de Google+
fr_fr: URL du Profil Google+
pl_pl: Adres profilu na Google+
ru_ru: Адрес страницы на Google+

source: Pinterest Profile URL
es_es: URL del perfil de Pinterest
fr_fr: URL du Profil Pinterest
pl_pl: Adres profilu na Pinterest
ru_ru: Адрес страницы на Pinterest

source: LinkedIn Profile URL
es_es: URL del perfil de LinkedIn
fr_fr: URL du Profil LinkedIn
pl_pl: Adres profilu na LinkedIn
ru_ru: Адрес страницы на Linkedln

source: RSS Feed URL
es_es: URL de canal RSS
fr_fr: URL du Flux RSS
pl_pl: Adres RSS
ru_ru: Адрес RSS Фида

source: Youtube Profile URL
es_es: URL del perfil de YouTube
fr_fr: URL du Profil Youtube
pl_pl: Adres profilu na Youtube
ru_ru: Адрес канала на Youtube

source: Instagram Profile URL
es_es: URL del perfil de Instagram
fr_fr: URL du Profil Instagram
pl_pl: Adres profilu na Instagramie
ru_ru: Адрес страницы на Instagram

source: Custom Code
es_es: Código Personalizado
fr_fr: Code personnalisé
pl_pl: Kod niestandardowy
ru_ru: Пользовательский Код
